import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0014 extends StatefulWidget {
  const Page0014({Key? key}) : super(key: key);

  @override
  _Page0014State createState() => _Page0014State();
}

class _Page0014State extends State<Page0014> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১৪'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              //showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''যতটা কষ্ট হবে বলে ডেবেছিলেন ততটা কষ্ট সােবাহান সাহেবের হচ্ছে না। কষ্ট একটিই, পরিবারের সদস্যরা সবাই বড় বিরক্ত করছে। এদের যন্ত্রণায় বড় কিছু করা যায় না। দৃষ্টিটাকে এরা কিছুতেই ছড়িয়ে দিতে পারে না। কয়েকটা দিন না খেয়ে থাকা যে কঠিন কিছু না এটা তারা বুঝে না।
                  
সােবাহান সাহেব একটা বড় খাতায় তাঁর অভিজ্ঞতার কথাও লিখে রাখছেন। খুব গুছিয়ে লেখার চেষ্টা করছেন। তেমন গুছিয়ে লিখতে পারছেন না। কিছুক্ষণ লেখালেখি করলেই মাথায় চাপ পড়ছে। তাঁর ডায়েরীর কিছু কিছু অংশ এরকম
বুধবার
| রাত দশটা পাঁচ। অনশন পর্ব শুরু করা গেল। এই অনশন দাবী আদায়ের অনশন নয়। এই অনশন নিজেকে জানার অনশন। আমি ক্ষুধার প্রকৃত স্বরূপ জানতে চাই। আমি এর ভয়াবহ রূপ জানতে চাই। যদি জানতে পারি তাহলে হয়তবা ক্ষুধামুক্ত পৃথিবী সম্পর্কে আমার কিঞ্চিৎ ধারণা হবে। এই যে পৃথিবী জুড়ে হত্যাকান্ড হচ্ছে এর মূল কারণগুলির একটি নিশ্চয়ই ক্ষুধা। আজকের খবরের কাগজের একটি খবর দেখে অত্যন্ত বিষন্ন বােধ করেছি। সাভার উপজেলার জনৈক কালু মিয়া অভাবে অতিষ্ট হয়ে তার স্ত্রী, ছ'বছরের পুত্র এবং তিন বছরের কন্যাকে হত্যা করে পুলিশের কাছে ধরা দিয়েছে। স্বীকারােক্তিমূলক জবানবন্দিতে বলেছে ক্ষুধার তাড়নায় অতিষ্ট হয়ে সে এটা করেছে। হায়রে ক্ষুধা। অথচ এই সম্পর্কে আমরা কিছুই জানি না।।
বৃহস্পতিবার।
ভাের এগারােটা। আমি আমার পরিবারের সদস্যদের প্রতি অত্যন্ত বিরক্ত বােধ করছি। আমি একটা পরীক্ষা করছি তাও তারা করতে দেবে না। তাদের ধারণা হয়েছে অল্প কয়েক ঘন্টা না খেয়ে থাকার কারণে আমি মারা যাব। মৃত্যু এত সহজ নয়। বিয়াল্লিশ দিন শুধুমাত্র পানি খেয়ে জীবিত থাকার রেকর্ড আছে। এরা এই জিনিষটা বুঝতে চায় না। আমার মৃত্যু প্রসঙ্গে এদের অতিরিক্ত সচেতনতাও আমার ভাল লাগছে না। মৃত্যু একটি অমােঘ ব্যাপার। একে নিয়ে এত মাতামাতি কেন? পবিত্র কোরান শরীফেততা স্পষ্ট উল্লেখ আছে প্রতিটি জীবিত প্রাণীকে মৃত্যুর স্বাদ গ্রহণ করিতে হইবে। বর্তমানে ধর্মগ্রন্থ পাঠের একটা প্রবল ইচ্ছা বােধ করছি। ক্ষুধার্ত মানুষ কি পরলৌকিক চিন্তা করে? একটি জরুরী বিষয় লিখে রাখা দরকার বােধ করছি। মিনু বড় কান্নাকাটি করছে। এত কান্নাকাটির কি আছে তাতাে বুঝতে পারছি না। বিলু এসে বলে গেল আমি যদি না খাই তাহলে তার মা-ও খাওয়া বন্ধ করে দেবে। এ দেখি আরেক যন্ত্রণা হল।
বৃহস্পতিবার।
বেলা একটা দশ মিনিট।। ফরিদের ফাজলামীর সীমা অতিক্রম করে যাচ্ছে বলে আমার ধারণা। শুনলাম এই গাধা এখন না -কি আমাকে নিয়ে ছবি করবে। ছবির নাম “ক্ষুধা হে!” এই গাধাটাকে ঘাড় ধরে বাড়ি থেকে বের করে দিতে পারলে মন শান্ত হত। মিনুর মুখের দিকে তাকিয়ে তা করতে পারছি না। মিনু ফরিদকে বড়ই পছন্দ করে। আমিও করি। কেন করি তা জানি না। ভাল কথা এখন একটু কষ্ট হওয়া শুরু হয়েছে। মাথা ঘুরছে। প্রেসারের কোন সমস্যা কি না কে জানে।।
ক্রমাগত ধর্ম গ্রন্থ পাঠ করার চেষ্টা করছি। পবিত্র কোরান শরীফে যে এত সুন্দর সুন্দর অংশ আছে আগে লক্ষ্য করিনি। মূল আরবীতে পড়তে পারলে ভাল হত। বয়স কম থাকলে আরবী পড়া শুরু করতাম। সেই সময় নেই। এখন ঠিক করেছি কোরান শরীফের পছন্দের কিছু আয়াত লিখে রাখব।
"If it were His will He could destroy you O mankind, and create Another race:hor He Hath power this to do."
(সূরা নিসা, ১৩৪ নং আয়াত) 
                  
আল্লাহতালা নতুন জাতি সৃষ্টি করার কথা বলছেন। যদি সত্যি সত্যি তিনি করতেন তাহলে কেমন হত সেই জাতি? তাদের কি ক্ষুধা, তৃষ্ণা, লােভ, কামনা থাকত না? তারা এইসব থেকে পুরােপুরি মুক্ত হত ?
ফরিদ চোখে চশমা দিয়ে গভীর মনযােগে খাতায় শট ডিভিসন করছে। হাতে সময় নেই। দুলাভাইয়ের অনশন চলাকালীন সময়েই কাজটা শেষ করে ফেলতে হবে। একটা ফিস আই লেন্স দরকার ট্রিক শটের জন্যে। এই লেন্সটাই জোগাড় হচ্ছে না। ‘বাবাজী আসব?
ফরিদ অত্যন্ত বিরক্ত হয়ে তাকাল। এমদাদ দরজার কাছে দাঁড়িয়ে আছে। ফরিদ রাগী গলায় বলল, কি চান?
‘কিছু না। আমার নাতনী অর্থাৎ পুতুল চিন্তার মইদ্যে পড়েছে-আফনে না-কি তারে বলেছেন আসমানের চাঁদ ধইরা নামাইয়া ছিড়া কুটি কুটি কইরা খাইয়া ফেলতে।
হ্যাঁ বলেছি। হতভম্ভ এমদাদ দীর্ঘ সময় চুপ করে থেকে বলল, খাইয়া ফেলতে বলছেন? ‘হ্যাবলেছি। কেন কোন অসুবিধা আছে? এমদাদ শুকননা গলায় বলল, জ্বিনা অসুবিধার কি? অসুবিধার কিছুই নাই। ‘আপনার কথা শেষ হয়েছে? ‘জ্বি। ‘তাহলে দয়া করে ঘর থেকে বের হয়ে যান। ‘অবশ্যই অবশ্যই।
এমদাদ প্রায় ছুটেই ঘর থেকে বের হয়ে এল। এই লােকটির মাথা যে খানিকটা উলট পালট আছে তা সে শুরুতেই বুঝে গিয়েছিল। সেই উলট পালট যে এতখানি তা বােঝে নি। কিন্তু যে আকাশের চাঁদ ছিড়ে কুচি কুচি করে খেয়ে ফেলার কথা ভাবে তাকে সহজ পাগলের দলে ফেলা ঠিক হবে না। এর কাছ থেকে দূরে দূরে থাকতে হবে। পুতুলকেও বলে দিতে হবে যেন এই লোকের ত্রি সীমানায় না আসে।
                  ''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
