import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0010 extends StatefulWidget {
  const Page0010({Key? key}) : super(key: key);

  @override
  _Page0010State createState() => _Page0010State();
}

class _Page0010State extends State<Page0010> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ১০'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            //isAlwaysShown: true,
            // showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''রিকশা এসে থেমেছে নিরিবিলির সামনে। রিকশায় বসে আছে পাকুন্দিয়ার এমদাদ খােন্দকার। সঙ্গে তার নাতনী পুতুল। এমদাদ খােন্দকারের বয়স ষাটের উপরে। অতি ধুরন্ধর ব্যক্তি। মামলা মুকদ্দমায় মিথ্যা সাক্ষি দেয়া তাঁর আজীবন পেশা। গ্রামের জমি জমা সংক্রান্ত মামলায় তিনি দুই পক্ষেই শলা পরামর্শ দেন। নিয়ম থাকলে দু’পক্ষের হয়ে সাক্ষিও দিতেন, নিয়ম নেই বলে দিতে পারেন না। জাল দলিল তৈরীর ব্যাপারেও তার প্রবাদতুল্য খ্যাতি আছে।পুতুলের বয়স পনেরাে। এবার মেট্রিক পাশ করেছে। ফাষ্ট ডিভিশন এবং দু’টা লেটার। রেজাল্ট বের হবার পর এমদাদ খােন্দকার খুব আফসােস করেছে-নাতনী যদি নকল করতে রাজি হত তাহলে ফাটাফাটি ব্যাপার হত, নকল ছাড়াই এই অবস্থা।
পুতুলকে নিয়ে এমদাদ খােন্দকার নিরিবিলিতে কেন এসেছে তা পরিষ্কার বােঝা যাচ্ছে না। পুতুলও কিছু জানে না। তাকে বলা হয়েছে ঢাকায় কয়েকদিনের জন্যে বেড়াতে যাচ্ছে, উঠবে সােবাহান সাহেবের বাড়ি। সােবাহান সাহেব তাদের কোন আত্মীয় না হলেও অপরিচিত নন। পাকুন্দিয়া গ্রামের কলেজটি তিনি নিজের টাকায় নিজের জমিতে করে দিয়েছেন। মেয়েদের একটি স্কুল দিয়েছেন, মসজিদ বানিয়েছেন। সােবাহান সাহেব তাঁর যৌবনের রােজগারের একটি বড় অংশ এই গ্রামে ঢেলে দিয়েছেন, কাজেই গ্রামের মানুষদের কাছে তিনি অপরিচিত নন। পুতুল তাঁকে চেনে। তাঁর স্কুল থেকেই সে মেট্রিক পাশ করেছে। | রিকশা থেকে নামতে নামতে পুতুল বিস্ময়ে অভিভূত হয়ে বলল, কী বড় বাড়ি দেখছ দাদাজান? | এমদাদ মুখ বিকৃত করে বলল, পয়সার মা-বাপ নাই বাড়ি বড় হইব না-তাে কি। চোরা পয়সা।
পুতুল দুঃখিত গলায় বলল, “চোরা-পয়সা? কি যে তুমি কও দাদাজান। এমন একটা বালা মানুষ। কত টেকা পয়সা দিছে গেরামে -
‘টেকা পয়সা দিলেই মানুষ বালা হয়? এদের শইল্যে আছে বদ রক্ত। এরারে আমি চিনি। ? হাড়ে গােশতে চিনি।
পুতুল কিছু বলল না। তার দাদাজানের চরিত্র সে জানে, মানুষের ভাল দিক তার চোখে পড়েনা। হয়ত কোনদিন পড়বেও না।
“জ্বি দাদাজান।”
             
এমদাদ গলা নীচু করে বলল, ‘সােবাহান সাহেবের দাদার বাপ ছিল বিখ্যাত চোর। এরা হইল চোর বংশ।
‘চুপ করতাে দাদাজান। ‘আইচ্ছা চুপ করলাম।
এমদাদ নাতনীকে নিয়ে বাড়িতে ঢুকল। সােবাহান সাহেব বারান্দায় বসে ছিলেন। তিনি বিস্মিত হয়ে বললেন, চিনতে পারলাম নাতাে। এমদাদ বিনয়ে গলে গিয়ে বলল, 'আমি এমদাদ। পাকুন্দিয়ার এমদাদ খোন্দকার।
‘ও আচ্ছা আচ্ছা-আমি অবশ্যি এখনাে চিনতে পারিনি।' ‘চিনবার কথাও না-আমি হইলাম জুতার ময়লা। আর আপনে হইলেন-বটবৃক্ষ। ‘বটবৃক্ষ।
‘জ্বিবটবৃক্ষ। বটবৃক্ষে কি হয়-রাজ্যের পাখি আশ্রয় নেয়। আপনে হইলেন আমাদের 
আশ্রয়। বিপদে পড়ে আসছি জনাব।”
‘কি বিপদ?
‘বলব। সব বলব। আপনেরে বলবনাতাে বলব কারে? পুতুল ইনারে সেলাম কর। ইনারা মহাপুরুষ মানুষ। দেখলেই পূণ্য হয়।
পুতুল এগিয়ে গেল। সােবাহান সাহেব পুতুলের মাথায় হাত রেখে নরম গলায় বললেন, যাও ভিতরে যাও। হাত মুখ ধুয়ে খাওয়া দাওয়া কর। তারপর শুনব কি সমস্যা।
এমদাদ বলল, ভাইসাব আমারে একটু নামাজের জায়গা দিতে হয়। দুই ওক্ত নামাজ কাজী হয়েছে। নামাজ কাজা হইলে ভাইসাব আমার মাথা ঠিক থাকে না।
‘অজুর পানি লাগবে? ‘অজু লাগবে না।, অজু আছে। আমার সব ভাঙ্গে অজু ভাঙ্গে না। হা হা হা।
সােবাহান সাহেব ভেতরে চলে গেলেন। আর তখন ঘরে ঢুকল ফরিদ। এমদাদ বলল, ভাইজান পশ্চিম কোন দিকে?
ফরিদ বিরক্ত গলায় বলল, পশ্চিম কোন দিকে আমি কি জানি? আমি কি কম্পাস না কি? ‘বাবাজীর পরিচয়? ‘বাবাজী ডাকবেন না।' ‘রাগ করেন কেন ভাই সাহেব। ‘আপনি কে? ‘আমার নাম এমদাদ। এমদাদ খােন্দকার।
ও আচ্ছা। ‘ভাইসাব ভাল আছেন?
ফরিদ অগ্নিদৃষ্টিতে খানিকক্ষণ তাকিয়ে থেকে চলে গেল। এমদাদ ধাঁধায় পড়ে গেল। এই মানুষটির চরিত্র সে ঠিক বুঝতে পারছে না। মানুষের চরিত্র পুরােপুরি বুঝতে না পারা পর্যন্ত তার বড় অশান্তি লাগে।''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                      textAlign: TextAlign.start,
                    ),
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
