import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0015 extends StatefulWidget {
  const Page0015({Key? key}) : super(key: key);

  @override
  _Page0015State createState() => _Page0015State();
}

class _Page0015State extends State<Page0015> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১৫'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''মনসুরকে আজ বিকেলে হাসপাতাল থেকে রিলিজ করে দেবে। সে এখন পুরােপুরি সুস্থ। ফুসফুসে পানি ঢুকে যাওয়ায় যে জটিলতা দেখা দিয়েছিল তা এখন নেই। আর হাসপাতালে পরে থাকার কোন মানে হয় না। অবশ্যি মনসূর চাচ্ছে আরাে কিছুদিন থেকে যেতে। হাসপাতালের বিছানায় শুয়ে থাকতে তার মন্দ লাগে না। বই পত্র পড়া যায়। আরাম করে ঘুমানাে যায়। সবচে বড় কথা প্রায় দিনই মিলি এসে দেখে যায়। সে হাসপাতাল ছেড়ে দিলে নিশ্চয়ই মিলি তাকে দেখতে আসবে না।
                  
হাসপাতালের বিছানায় মনসুরের বেশীর ভাগ সময় মিলির কথা ভেবে ভেবেই কাটে। মিলিকে নিয়ে পেনসিল দিয়ে সে কবিতাও লিখেছে। সম্ভবত কিছুই হয়নি। কাউকে দেখাতে পারলে হত। দেখাতে লজ্জা লাগে। একটা কবিতা এরকম
একটু আগে এসে ছিলেন মিলি চারদিকে তাই এমন ঝিলিমিলি। মনটা আমার হল উড়ু উড়ু। বুকের ভেতরশব্দ দুরুদুরু। যখন মিলি বিদায় নিতে চান আমি বলি-একটু বসেন। হাত বাড়িয়ে আমার দু’হাত ধরুন
বাকিটা আর পারা যায় নি। ধরুনের সঙ্গে ভাল কোন মিল পাওয়া যাচ্ছে না। ধরুন, করুন, মরুন। কোনটাই ভাল লাগে না। আপাতত খাতা বন্ধ রেখে মনসুর গভীর মনােযােগে একটা চটি বই পড়ছে। বইটি ইংরেজীতে লেখা। বইয়ের বিষয়বস্তু হচ্ছে মেয়েদের পছন্দ অপছন্দ। বইয়ের লেখক পনেরাে বছর গবেষণা করার পর এই বই লিখেছেন এবং এই বইয়ে প্রমাণ করে দিয়েছেন যে মেয়েদের বিষয়ে প্রচলিত অধিকাংশ ধারনাই মিথ্যা। আমাদের আগে বিশ্বাস ছিল মেয়েদের রূপের প্রশংসা করলে তারা খুশী হয়। এই বইয়ের লেখক দেখিয়েছেন যে রূপের প্রশংসায় অধিকাংশ মেয়ে বিরক্ত হয়।
বইটির ব্যাক কভারে প্রকাশক লিখেছেন-নারী চরিত্র বােঝার জন্যে বইটি অপরিহার্য। অবিবাহিত যুবক যারা সঙ্গী খুঁজছেন বইটি তাদের জন্য বাইবেল স্বরূপ। মনসুরের কাছেও তাই মনে হচ্ছে। বইটা আরাে আগে হাতে এলে উপকার হত।
বইটির দ্বিতীয় চ্যাপ্টারের শিরােনাম-রসিকতা ও মেয়ে মানুষ। এখানে লেখক বলছেন‘আমাদের একটি ধারণা আছে মেয়েরা রসিকতা পছন্দ করে। ধারণা সঠিক নয়। মেয়েরা রসিকতা একেবারেই পছন্দ করে না। কারণ কখনাে কোন মেয়েকে রসিকতা করতে দেখা যায় না। কেউ যদি মেয়েদের সঙ্গে রসিকতা করে তাহলে মেয়েরা তার সম্পর্কে নিম্নলিখিত ধারণা পােষণ করে। এই ধারণা পাঁচশত মেয়েদের মাঝ থেকে জরীপের মাধ্যমে নেয়া।
                       
             ধারনা                       শতকরা হিসাব
        লোকটা ফাজিল                       ৬৫%
        লোকটা চালবাজ                      ২০%
        লোকটা বোকা                         ১০%
        লোকটা চালাক                         ২%
                                                        ____
                                                         ৯৭%
                                                                        
                  
বাকি তিন ভাগ মহিলা কোন রকম মন্তব্য করতে রাজি হননি। কাজেই প্রিয় পাঠক আপনি যাই করুন মেয়েদের সঙ্গে রসিকতা করবেন না। যদি করতেই হয় খুব সহজ রসিকতা করবেন। যা কোমলমতি শিশুরাও ধরতে পারে। যে সব রসিকতা বুঝতে বুদ্ধির প্রয়ােজন ভুলেও সে সব
                  
রসিকতা করবেন না। নিম্নে রসিকতার কিছু নমুনা দেয়া গেল। এইসব রসিকতা করা যেতে পারে।  
                                (ক)
স্ত্রী স্বামীকে বলছেন, ওগাে পাশের বাসার ভদ্রলােক কত ভাল। অফিসে যাবার সময় রােজ তাঁর স্ত্রীকে চুমু দিয়ে যান। তুমি এ রকম কর না কেন? স্বামী অবাক হয়ে বললেন, আমি কি করে করব? আমি কি ঐ ভদ্র মহিলাকে চিনি?
(মন্তব্যঃ জরীপে দেখা গেছে শতকরা ২৫ ভাগ মহিলা এই রসিকতা বুঝতে পারে না তবু হাসে। কাজেই একটু সাবধান থাকা ভাল। প্রসঙ্গত উল্লেখ্য যৌন বিষয়ক রসিকতা মেয়েরা না বুঝলেও খুব পছন্দ করে।)
                  
                                 (খ)
শিক্ষক জিজ্ঞেস করছেন সম্রাট শাজাহান কোথায় মারা গেছেন? ছাত্র বলল, ইতিহাস বই-এ সত্ত্বর পৃষ্ঠায়।
( মন্তব্যঃ এই রসিকতা শতকরা ৭৮ ভাগ মহিলা বুঝতে পারেন। যারা বুঝতে পারেন না। তাঁরা সাধারণত অবাক হয়ে বলেন, সত্ত্বর পৃষ্ঠায় মারা গেছে? আপনি তাহলে বলতে চাচ্ছেন সতুর নাহারটা আন-লাকি?)
                  
                               (গ)
এক পাগলের খুব বই পড়ার নেশা। সব বই সে পড়ে না শুধু নাটকের বই পড়ে। পড়তে পড়তে নাটকের যাবতীয় বই সে পড়ে শেষ করে ফেলল। আরাে বই চায়। উপায় না দেখে তখন তাকে একটা টেলিফোন ডিরেক্টরি ধরিয়ে দেয়া হল। সে মহানন্দে দিন দশেক ধরে তাই পড়ছে। তাকে জিজ্ঞেস করা হল-কেমন লাগছে পড়তে?
| পাগল বলল, অসাধারণ-তবে চরিত্রের সংখ্যা বেশী। মনে রাখতে একটু কষ্ট হচ্ছে। মন্তব্যঃ এই রসিকতা কোন মহিলাই ধরতে পারেন না তবে সবাই খুব হাসেন। কেন হাসেন এটা একটা রহস্য। দেখা গিয়েছে অনেক মহিলা হাসতে হাসতে হিষ্টিরিয়াগ্রস্তের মত হয়ে যান। কাজেই এই রসিকতা করার আগে যথাযথ সাবধানতা অবলম্বন করা ভাল।)
| মহিলাদের সঙ্গে রসিকতা করার সময় পাঞ্চ লাইনে যাবার আগেই উচ্চ স্বরে হাসা শুরু করা উচিত। যাতে মহিলারা বুঝতে পারেন কোথায় হাসতে হবে।
মনসুর যখন বইয়ের এই অংশে তখন মিলি ঢুকল। সে ডাক্তারকে বাসায় নিয়ে যেতে এসেছে। কারণ ছাব্বিশ ঘন্টা পার হয়েছে সােবাহান সাহেব তিন কাপ পানি ছাড়া কিছুই খাননি। তার শরীরের তাপ নেমে এসেছে। চোখ হয়েছে লালচে। আগে নিজেই বসে বসে লিখতেন এখন তাও পারছেন না। | মিলি মনসুরের পাশের চেয়ারে বসতে বসতে ফুফিয়ে কেঁদে উঠল। মনসুর হতভম্ব। মিলি কাঁদো কাঁদো গলায় বলল, খুব খারাপ খবর আছে। আপনি আমার সঙ্গে চলুন।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
