import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0018 extends StatefulWidget {
  const Page0018({Key? key}) : super(key: key);

  @override
  _Page0018State createState() => _Page0018State();
}

class _Page0018State extends State<Page0018> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১৮'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''এমদাদ বলল, ভাইসাব এখন তাহলে উঠি? এগারােটার উপরে বাজে। সােবাহান সাহেব অবাক হয়ে বললেন, আমার লেখাটা পছন্দ হচ্ছে না?
এমদাদ চোখ বড় বড় করে বলল, পছন্দ হচ্ছে না এইটা ভাইসাব কি বললেন। জীবনের সার কথা তাে সবটাই আপনার লেখার মধ্যে। ক্ষুধা বিষয়টা যে কি আপনের লেখা পড়ার আগে জানতাম না। উপাষ দিছি ঠিকই কিন্তু ক্ষুধা বুঝি নাই। এখন বুঝলাম।
সােবাহান সাহেব বললেন, তাহলে কি বাকিটা পড়ব? ‘অবশ্যই পড়বেন।
‘দেড়শ পৃষ্ঠার মত লেখা হয়েছে আমি ভাবছি আরাে শ’ দুই পৃষ্ঠা লিখে ফেলব। মােটামুটি সাড়ে তিনশ পৃষ্ঠার একটা কাজ। ‘ভাইসাব টেনে টুনে এটারে পাঁচশ করেন। একটা কাজ যখন হইতেছে ভাল করেই হােক। পড়তে শুরু করি তাহলে? ‘আলহামদুলিল্লাহ।
এমদাদ দীর্ঘ নিঃশ্বাস গােপন করে চেয়ারে পা তুলে বসল। গত দু'ঘন্টা যাবত এই জিনিষ শুনতে হচ্ছে। এখন মাথা ঘুরছে ভন ভন করে অথচ বলতে হচ্ছে অসাধারণ। এর নাম কপাল।
এমদাদ সাহেব।
‘আপনি যদি কোন পয়েন্টে আমার সঙ্গে ডিফার করেন তাহলে দয়া করে বলে ফেলবেন। সংকোচ করবেন না। আমি নােট রাখব। কারণ বইটা অনেকবার রিরাইট করতে হবে। শুরু করি তাহলে?
                    
'জ্বি আচ্ছা। সােবাহান সাহেব শুরু করলেন,
আমি ক্ষুধা সম্পর্কে প্রচুর উক্তি সংগ্রহ করিয়াছি। আগে জানিতে চাহিয়াছি অনে ক্ষুধা প্রসঙ্গে কি ভাবিয়াছেন। তাহাদের ভাবনা আপাতত অত্যন্ত মনকাড়া হইলেও আমার কাছে কেন জানি ভ্রান্ত বলিয়া প্রতিয়মান হইতেছে। ক্ষুধা নিয়া বড় বড় মানুষ রঙ্গ রসিকতা করিয়াছেন মূল ধরিতে পারেন নাই। যেমন ফ্রাংকলিন বলিয়াছেন, না খেয়ে মানুষকে মরতে দেখেছি খুবই কম, অতিরিক্ত খেয়ে মরতে দেখেছি অনেককে। ইহাকে আমি রসিকতা ছাড়া আর কি বলিব? উইল রজার বলিয়াছেন-ক্ষুধার্তরা তীক্ষ তলােয়ারের চেয়েও ধারালাে।
ইহাও কি একটি সুন্দর মিথ্যা নয়? ক্ষুধার্তরা তীক্ষ্ণ তলােয়ারের মত ধারালাে হইলে দেশে বিপ্লব হইয়া যাইত। তাহা হয় নাই। -----
এমদাদ সাহেব কি ঘুমিয়ে পড়লেন নাকি? ‘জ্বি না! এই চোখ বন্ধ করে আছি। গুরুত্বপূর্ণ বিষয়, চউখটা বন্ধ থাকলে শুনতে ভাল লাগে। | ‘ঠিক বলছেন- আমি যা বলতে চাচ্ছি তা হচ্ছে-ক্ষুধা সম্পর্কে পাশ্চাত্যের মানুষদের ধ্যান। ধারণা চিন্তা ভাবনা সঠিক ছিল না। ক্ষুধার ভয়াবহ রূপ তাঁরা ধরতে পারেননি। তবে সবাই যে পারেন নি তা না। যাঁরা নিজেরা ক্ষুধার্ত থেকেছেন। অভুক্ত থেকেছেন তারা পেরেছেন। যেমন ইংল্যান্ডের চার্লস ডিকেন্স এবং রাশিয়ার ম্যাক্সিম গর্কি। হ্যাংগার বা ক্ষুধা নামক একটা। বিখ্যাত গ্রন্থ আছে নুট হামসুনের লেখা। সেই বইটিতেও ক্ষুধার ভয়াবহ বর্ণনা আছে। যদিও সেই বর্ণনা আমার কাছে যথাযথ মনে হয়নি। এমদাদ সাহেব ঘুমিয়ে পড়লেন নাকি?”
‘জ্বি না।” ‘মনে হচ্ছিল নার্ক ডাকের মত শব্দ হচ্ছে।
‘জনাব এইটা হইল আমার অভ্যাস। খুব চিন্তাযুক্ত হইয়া যদি কিছু শুনি তখন এই রকম শব্দ হয়।
‘আজনা হয় থাক। অন্য আরেকদিন পড়ব।
এমদাদ উঠতে উঠতে বলল, এইসব আসলে আমাদের শুনায়ে কোন লাভ নাই। আমরা আছিইবা কয়দিন। এইসব শােনা দরকার অল্প বয়স্ক পুলাপানদের। যেমন ধরেন এই বাড়ির ফরিদ, তারপর ধরেন ডাক্তার। সােবাহান সাহেব উৎসাহিত হয়ে বললেন,
কথাটা ভুল বলেন নি। ডাক্তার অনেকদিন আসছেও না-আচ্ছা দেখি কাল খবর পাঠাব। এমদাদ হাঁপ ছেড়ে উঠে দাঁড়াল। ঘন্টার পর ঘন্টা ক্ষুধা বিষয়ে পড়ার চেয়ে ক্ষুধায় ছটফট করতে করতে মরে যাওয়া ভাল। *
‘ভাইসাব তাহলে যাই-মালিকুম। ‘ওয়ালাইকুম সালাম। কাল দুপুর থেকে বসে যাব। বাকিটা একটানে পড়ব কেমন এমদাদ শুকনাে গলায় বললেন, জ্বি আচ্ছা।
রাতে মশারী ফেলতে এসে মিলি বলল, বাবা আনিস সাহেব যে পালিয়ে গেছেন সেই খবরটাকি শুনেছ? সােবাহান সাহেব অবাক হয়ে বললেন, পালিয়ে গেছে মানে? ‘বাচ্চাদুটিকে রেখেবাড়ি ছেড়ে উধাও হয়েছেন।
                    
‘কারণটা কি? ‘বাচ্চারা তার কথা শুনেনা। তিনি বাচ্চা দু’টিকে শিক্ষা দিতে চান।
ওরা কান্না কাটি করছে না?” ‘না ওরা সুখেই আছে। বিলু আপার সঙ্গে শুয়েছে। বিলু আপা ক্রমাগত কবিতা আবৃত্তি করছে। ওরা শুনছে। এত রাত হয়েছে অথচ ঘুমুবার কোন লক্ষণ নেই।
‘বাচ্চা দুটি তাহলে ব্যাপারটা সহজভাবে নিয়েছে?” ‘হী। এবং মনে হচ্ছে এই নাটকীয় ঘটনায় তারা বেশ আনন্দিত।
সােবাহান সাহেব অতিরিক্ত গম্ভীর হয়ে পড়লেন। মিলি খুব হালকা গলায় বলল, বাবা বিলু আপা বাচ্চা দু’টিকে যে কি রকম পছন্দ করে তা কি তুমি জান?
না জানি না।' ‘অতিরিক্ত রকমের পছন্দ। এর ফল ভাল নাও হতে পারে বাবা। ‘ফল ভাল হবে না কেন? ‘সব কিছু আমি তােমাকে গুছিয়ে বলতে পারব না। আমার লজ্জা লাগবে। শুধু এইটুকু বলি ছােট মেয়েটি বিলু আপাকে আড়ালে ডাকে –‘আমি।
‘তাতে অসুবিধা কি? আমরাতাে অনেকেই মা ডাকি। ‘তা ডাকি। তবে আড়ালে ডাকি না—এই মেয়েটা ডাকছে আড়ালে।
এই নাও বাবা তােমার রিলাক্সিন। খেয়ে ঘুমাও: ‘বিলুকে একটু ডেকে আনতাে কথা বলি। ‘আজ থাক বাবা। আজ বিলু আপা ওদের কবিতা শােনাচ্ছে! মিলি।' ‘জ্বি।
ঐ ডাক্তার অনেকদিন আসছেনা ব্যাপারটা কি?' মিলি ঈষৎ লাল হয়ে বলল, আমি জানি না কেন আসছে না।। ওকে খবর পাঠাস তাে!' মিলি অারাে লাল হয়ে বলল, খবর পাঠাতে হবে না। ও এম্নিতেই আসবে।
সােবাহান সাহেব হঠাৎ অত্যন্ত অপ্রাসঙ্গিক ভাবে বললেন, ডাক্তার ছেলেটা ভাল। মিলি থমথমে গলায় বলল, বার বার তার প্রসঙ্গ আসছে কেন বাবা? ‘ওকে ক্ষুধা বিষয়ক রচনাটা পড়ে শুনাতে চাই। খবর দিবিতে। ‘আচ্ছা দেব।' ‘গােপনে গােপনে আম্মি ডাকছে। এটাও চিন্তার বিষয়। ‘তােমাকে এত চিন্তা করতে হবে না।' ‘তাের মা এখন আমার সঙ্গে ঘুমুচ্ছে না। আলাদা ঘুমুচ্ছে এই বিষয়টা কি বলতাে?
‘জানি না বাবা, এটা তােমাদের ব্যাপার তােমরা ফয়সালা করবে। আমি এখন যাচ্ছি। আর কিচ্ছু তােমার লাগবে?
‘না। খাওয়ার পানি দিয়েছিস? ‘হ্যাঁ। ‘যাবার আগে ক্ষুধা সম্পর্কে লাষ্ট যে পাতাটা লিখলাম সেটা কি পড়ব, শুনবি?”
                    
                    
‘রক্ষা কর বাবা। ক্ষুধা সম্পর্কে জানার আমার কোন আগ্রহ নেই। তুমি জেনেছ এইতাে যথেষ্ট। একটা ফ্যামিলি থেকে একজন জানাই কি অনেক জানা না? ফ্যামিলির সব মেম্বারদের জানতে হবে? ‘হ্যাঁ হবে। আমি এই জিনিসটা তাের মা’কে বুঝাতে পারি না। ‘বাবা তুমি ঘুমাও তাে
টগর এবং নিশা জেগে আছে। জেগে আছে বিন্দু। সে পড়ছে দেবতার গ্রাস। খুব সহজ কোন কবিতা না কিন্তু টগর এবং নিশা মুগ্ধ হয়ে শুনছে। টগরের চোখে জল। একটু পর পর তার ঠোট কেপে উঠছে। বিলু অবাক হয়েছে। একটা বাচ্চা ছেলের মধ্যে এত আবেগ। আশ্চর্য তাে!
রাখাল যাইবে সাথে স্থির হল কথাঅন্নদা লােকের মুখে শুনি সে বারতা ছুটে আসি বলে, “বাছা কোথা যাবি ওরে! রাখাল কহিল হাসি, চলিনু সাগরে। আবার ফিরিব মাসি! পাগলের প্রায় অনুদা কহিল ডাকি, ঠাকুরমশায়, বড়াে যে দুরন্ত ছেলে রাখাল আমার, কে তাহারে সামালিবে! জন্ম হতে তার মাসি ছাড়া বেশিক্ষণ থাকেনি কোথাও। -
পড়া এইটুকু আসতেই টগর বিলুকে হতভম্ব করে তাকে জড়িয়ে ধরে ফুপিয়ে কাঁদতে লাগল। নিশাও ঘন ঘন চোখ মুছছে।
বিস্মিত বিলু বলল, এ রকম কাদার তাে কিছু হয়নি। কাঁদছ কেন টগর? টগর কিছু বলল । নিশা বলল, টগর এমন করে কাঁদছে কারণ আমাদের আম্মু এই কবিতা আমাদের শুনাতাে। আম্মু বই পড়ে বলতাে না। পুরােটা মুখস্ত বলতাে।
বিলু বলল, এটা ছাড়া আর কোন কবিতা তিনি বলতেন? ‘সামান্য ক্ষতি’ কবিতাটাও বলতেন। ‘ঐটাও অবিশ্যি খুব সুন্দর।
টগর লজ্জা লজ্জা গলায় বলল, এই কবিতাটা আম্মু বলতে নেচে নেচে। বিলু অবাক হয়ে বলল, নেচে নেচে মানে?
‘হাত পা দুলিয়ে নাচত। নেচে নেচে বলত। ‘বাহ চমৎকারতাে। তােমাদের তাে দেখছি অদ্ভুত একটা মা ছিল। ‘হ্যাঁ ছিল।” সেই রাতে বাকি কবিতাটা আর পড়া হল না।
রাস্তায় রাস্তায় হাঁটছে আনিস। খারাপ লাগছে না। ভালই লাগছে। বিয়ের আগে এইভাবে হেঁটে হেঁটে কত রাত সে পার করে দিয়েছে। রাতের ঢাকায় কত কি দেখার আছে। রূপহীনা কিছু তরুণী কেমন মাছের মত চোখে তাকায় চলমান পুরুষদের দিকে। যদি কেউ তাকে পছন্দ করে। যদি কেউ এগিয়ে আসে। অর্থ দিয়ে অল্প কিছু আনন্দ যদি কিনে নিতে চায়। সৃষ্টির কোন এক লগ্নে বিধাতা শরীর দিয়ে মানব এবং মানবী পাঠিয়েছিলেন। সেই শরীরে বপন করেছেন
                    
ব্যাখ্যাতিত ভালবাসা। সেই ভালবাসার একটি কদর্য অংশ টাকায় কেনা যায়। আনিস দীর্ঘ নিঃশ্বাস ফেলল। কেমন অকাতরে মানুষজন ঘুমুচ্ছে। কেউ কেউ জেগে উঠে বিড়ি ধরিয়ে পাশের মানুষের সঙ্গে গল্প করছে। এদের দেখে মনে হচ্ছে এরা কত না সুখী।
আনন্দিত হবার অসাধারণ ক্ষমতা এই মানুষের। আকাশে এক ফালি চাঁদ দেখলে এরা খুশী হয়। একটি অবােধ শিশুকে হেসে ফেলতে দেখলে এরা খুশী হয়। আমগাছ যখন নতুন পাতা ছাড়ে তখন তাই দেখেও আনন্দে অভিভূত হয়। মানুষ প্রকৃতির এত চমৎকার একটি সৃষ্টি প্রকৃতি তবু নানান শিকলে তাকে বাঁধলেন। ক্ষুধার শিকল, তৃষ্ণার শিকল - প্রকৃতির নিশ্চয়ই তার প্রয়ােজনীয়তা বােধ করেছিলেন। বুঝতে পেরেছিলেন মানুষ নামক এই প্রাণীটাকে নানান দিক থেকে বেঁধে না রাখলে সে শেষ পর্যন্ত একটা ভয়াবহ কান্ড করে বসবে। স্বর্গ মর্ত পাতাল জয় করবে—গ্রহ থেকে গ্রহান্তরকে সে নিয়ে আসবে তার পায়ের নীচে এবং এক সময় প্রকৃতিকেই প্রশ্ন করে বসবে-কে তুমি? কি তােমার পরিচয়? কি চাও তুমি মানুষের কাছে? কেন তুমি আমাদের এই পৃথিবীতে এনেই? কোথায় তুমি আমাদের নিয়ে যেতে চাও?
আনিস সিগারেট ধরিয়ে সদরঘাট লঞ্চ টার্মিনালের দিকে রওনা হল। আজকের রাতটা সে লঞ্চটার্মিনালেই কাটাবে।
‘স্যার। আনিস চমকে তাকাল। ‘মেয়ে লাগব স্যার? কলেজ গার্ল। বিশ্বাস না করলে সার্টিফিকেট দেখবেন। ‘কি নাম মেয়ের?
‘মেয়ে তাে একটা না। অনেক আছে। নাম দিয়া কি হইবে? কি রকম চান বলেন। হােটেলে ব্যবস্থা করা আছে। কোন সমস্যা না।
আনিস হাসি মুখে বলল, এমন কোন মেয়ে যদি আপনার সন্ধানে থাকে যার নাম রাত্রি তাহলে যেতে পারি। আমার স্ত্রীর ভাল নাম রেশমা, ডাক নাম-রাত্রি'। এই নামের কাউকে পাওয়া গেলে খানিকক্ষণ গল্প করতাম।
লােকটি বিরক্ত চোখে তাকিয়ে থেকে চলে গেল। রাতের ঢাকায় হেঁটে বেড়ানাের এই হচ্ছে এক সমস্যা কিছুক্ষণ পর পর দালালদের হাতে পড়তে হয়।
আনিসের মাথায় চট করে কবিতার একটা লাইন চলে এল-'কিছু ভালবাসা কিনিব অল্প দামে।
কষ্টের ব্যাপার হচ্ছে প্রথম লাইনটিই শুধু এসেছে। দ্বিতীয় লাইনটি আর আসবে না। প্রকৃতি মানুষের সঙ্গে রসিকতা করতে বড় পছন্দ করে। একটা অসাধারণ লাইন পাঠায়। দ্বিতীয় লাইনটা আর পাঠায় না। দিনের পর দিন, রাতের পর রাত দ্বিতীয় লাইনটার জন্যে অপেক্ষা করতে হয়। যা আর আসে না।
আচ্ছা রাত্রির মত দ্বিতীয় কোন তরুণী কি আসবে তার জীবনে? যে গভীর রাতে হঠাৎ অকারণ পুলকে মাথার লম্বা চুল খােপা করে অদ্ভুত ভঙ্গিতে সাজবে। বাতি নিভিয়ে মােমবাতি জ্বালিয়ে মদির গলায় বলবে এখন আমিনাচব। তুমি বসে বসে দেখবে
“সখীগণসবেকুড়াইতে কুটা। চলিল কুসুম কাননে। কৌতুকরসে পাগলপরাণী শাখা ধরি সবে করে টানাটানি, সহসা সবারে ডাক দিয়া রাণী
                    
কহে সহাস্য আননেওগাে বাে আয়, ওই দেখা যায় কুটির কাহার অদুরে।”
রাত্রির মত মেয়েরা বার বার আসে না। এদের হঠাৎ হঠাৎ পাওয়া যায়। অসীম সৌভাগ্যবান কোন পুরুষ হঠাৎ এদের পেয়ে যান। সে যেমন পেয়েছিল। রাত্রির মৃত্যুর সময় সে তার হাতে হাত রেখে বসেছিল। এক সময় আনিস বলল, কষ্ট হচ্ছে?
রাত্রি বলল, হ্যা।
আনিস সহজভাবে বলল, কষ্টের কিছু নেই রাত্রি আবার দেখা হবে। রাত্রি চোখের পানি মুছে বলল, এই কথাটা ভুল! আর দেখা হবে না। যা দেখার এই বেলা দেখে নাও।
পরকাল আছে কি না এটা নিয়ে আনিস মাথা ঘামায় না তবে আর কোনদিন দেখা হবে না এই কথা আনিস গ্রহণ করেনি। দেখা হয়েছে। রাত্রির সঙ্গে অনেকবার দেখা হয়েছে। অন্য একটি মেয়ে হঠাৎ হয়ত অবিকল রাত্রির মত করে হাসল। আবার দেখা হল রাত্রির সঙ্গে। বিটের দু’জন পুলিশ আনিসকে থামাল। ‘আপনিকে? ‘আমারনাম আনিস?' ‘যান কোথায়?
আনিস চুপ করে রইল। বিটের পুলিশ বিরক্ত হয়ে তাকাচ্ছে। রাতের শহরে বিটের পুলিশরাও বড় বিরক্ত করে।
‘কথা বলেন না কেন? যান কোথায়? ‘কোথাওযাইনা-হাটি। দেখি আপনার ঝুলির মধ্যে কি আছে?
ঝুলির মধ্যে তেমন কিছু পাওয়া গেল না-স্কট মমাডের লেখা একটি উপন্যাস House made of down আনিসের জন্মদিনে রাত্রি উপহার দিয়েছিল। গােটা গােটা হরফে লেখা‘আনিস, তুমি এত ভাল কেন?”
আনিস বিটের পুলিশের দিকে তাকিয়ে বলল, এই বইটি আমার স্ত্রী আমার জন্মদিনে আমাকে উপহার দিয়েছেন। এইখানে আমার প্রসঙ্গে কি লেখা আছে আপনি পড়ে দেখতে পারেন। আমার স্ত্রীর ধারণা আমি এই পৃথিবীর শ্রেষ্ঠতম মানুষ। মেয়েরা অবশ্যি সব সময়ই একটু বাড়িয়ে কথা বলে! তবু -- | পুলিশ আনিসকে ঘাটাল না। এগিয়ে গেল। এরকম নিশি পাগলের সঙ্গে তাদের সব সময় দেখা হয়। এদের নিয়ে মাথা ঘামালে তাদের চলে না।
আনিবটের পুলিশের এইখানে আমার
মানুষ। মে''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
