import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0013 extends StatefulWidget {
  const Page0013({Key? key}) : super(key: key);

  @override
  _Page0013State createState() => _Page0013State();
}

class _Page0013State extends State<Page0013> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১৩'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              //showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''সােবাহান সাহেব ভােরবেলায় কাপে করে এক কাপ পানি খেলেন। আর কিছুই খেলেন না। মিনু বললেন, তুমি সত্যি সত্যি কিছু মুখে দেবে না?
‘কেন ? ‘কেনর জবাবতাে দিয়েছি। আমি ক্ষুধার স্বরূপ বুঝতে চাই।
রাগে দুঃখে মিনুর চোখে পানি এসে গেল। একজন বয়স্ক মানুষ যদি এরকম যন্ত্রণা করে তাহলে কিভাবে হয়? মিলির ইউনিভার্সিটিতে যাবার খুব প্রয়ােজন ছিল সে গেল না। বাসার আবহাওয়া মনে হচ্ছে ভাল না। বাবার প্রেসারের কি অবস্থা কে জানে। ডাক্তারকে খবর দেয়া প্রয়ােজন। তবে এক্ষুণী ছুটে যাওয়ার দরকার নেই। দুপুর পর্যন্ত যাক তারপর দেখা যাবে।
দুপুরে ফরিদ দুলাভাইয়ের অনশনের খবর পেল। তার উৎসাহের সীমা রইল না। কাদেরকে ডেকে বলল, সাবজেক্ট পাওয়া গেছে- অসাধারণ সাবজেক্ট-ছবি হবে ক্ষুধা নিয়ে। ক্ষুধা কি একজন জানতে চাচ্ছে। ক্যামেরা তার মুখের উপর ধরে রাখা। মাঝে মাঝে ক্যামেরা সরে নানান ধরনের খাবার দাবারের উপর চলে যাচ্ছে। আবার ফিরে আসছে তার মুখে। লােকটার অবস্থা দ্রুত খারাপ হচ্ছে। ক্ষুধার সঙ্গে যুক্ত হয়েছে তৃষ্ণা। ক্যামেরা প্যান করে চলে গেল ঝণায়। ঝির ঝির করে ঝণার পানি পড়ছে—অথচ ঐ মানুষটির মুখে এক ফোটা পানি নেই। ক্যামেরা চলে গেল আকাশের মেঘে।
কাদের উৎসাহী গলায় বলল, আবার ছবি হইব মামা?
ফরিদ বলল, ছবি হবে না মানে? একটা প্রজেক্ট ফেল করেছে বলে সব কটা প্রজেক্ট ফেল করবে নাকি? বলতে গেলে আজ থেকেই ছবির কাজ শুরু হল। ছবির নাম-হে ক্ষুধা।
‘কি নাম কইলেন মামা?
‘হে-কথাডা বাদ দেন মামা। অপয়া কথা। এর আগের বারও ‘হে’ আছিল বইল্যা ছবি অয় নাই।
‘কথা মন্দ বলিস নি। তাহলে বরং ‘হে’টা পেছনে নিয়ে যাই। ছবির নাম-‘ক্ষুধা হে' কি বলিস?
‘মন্দ না। ‘কাগজ কলম দে। ইমিডিয়েট যে সব চিন্তা মাথায় আসছে সেগুলি নােট ডাউন করে ফেলি। দুলাভাইয়ের সঙ্গেও আলাপ দরকার। ছবিটা যখন তাঁকে নিয়েই হচ্ছে।
কাদের ক্ষীণ স্বরে বলল, 'আমরার কোন পাট থাকত না মামা?
থাকবে। তবে সাইড রােল। সেন্ট্রাল ক্যারেক্টার হচ্ছেন দুলাভাই! দেখি আপার সঙ্গে ব্যাপারটা আগে ফয়সালা করে নেই।'
মিনু রাগ করে বিলুর ঘরে শুয়ে আছেন। সকালে তিনিও নাস্তা করেননি। তাঁর প্রচন্ড মাথা ধরেছে। যন্ত্রণা থেকে মুক্তির জন্যে বাড়ি থেকে চলে যাবার কথাও মনে আসছে। রাগারাগী তার স্বভাবে নেই তবু সবাই বেশ কয়েকবার তাঁর কাছে ধমক খেয়েছে। তিনি বলে দিয়েছেন কেউ
                  
যেন তাঁকে বিরক্ত না করে। কাজেই ফরিদ যখন বিশাল একটা খাতা হাতে নিয়ে গম্ভীর স্বরে বলল, আপা আসব?
তিনি কড়া গলায় বললেন, ভাগ এখান থেকে।
‘তুমি যা বলবে তাই হবে কিন্তু তার আগে তােমার কয়েকটা মিনিট সময় আমাকে দিতে হবে। দুলাভাইকে নিয়ে ছবি করছি আপা। ছবির নাম “ক্ষুধা হে।” দুলাভাই সেখানে মানুষ না। দুলাভাই হচ্ছেন ক্যামেরা-যে ক্যামেরা ক্ষুধা কি বুঝতে চেষ্টা করছে। পনেরাে মিনিটের ছবি। পনেরাে মিনিটই যথেষ্ট। শেষ দৃশাটা নিয়েছি সুকান্তের কবিতা থেকে। ঘন নীল আকাশে পূর্ণিমার চাঁদ। হঠাৎ সেই চাঁদটা হয়ে গেল একটা আটার রুটি। দুটা রােগা রােগা হাত আকাশ থেকে সেই চাঁদটা অথাৎ রুটিটা নামিয়ে এনে ছিড়ে টুকরাে টুকরাে করে খেয়ে ফেলল। কেমন হবে 'আপা বলতাে? অসাধারণ না?”
মিনু একটিও কথা না বলে ঘর থেকে বের হয়ে গেলেন। ফরিদের সঙ্গে কথা বলা অর্থহীন। সে নিজের মনে বকবক করতে থাকুক।
মানুষের অবহেলা ফরিদকে তেমন বিচলিত করে না। এবারাে করল না। আসলে এই মুহূর্তে ক্ষুধা হে ছবির শেষ দৃশ্য তাকে অভিভূত করে রেখেছে। রােগা রােগা দু’টা হাত আকাশ থেকে চাঁদটা নামিয়ে ছিড়ে টুকরাে টুকরাে করে কপ কপ করে খেয়ে ফেলছে। এই দৃশ্যের কোন তুলনা হয়না।
ফরিদ ঘর থেকে বের হয়েই পুতুলের মুখােমুখি পড়ে গেল। ফরিদ কড়া গলায় বলল, এই যে মেয়ে দাঁড়াও তাে। দেখি হাত দু’টা মেলতাে। পুতুল ভয়ে ভয়ে হাত মেলল।
ই রােগা রােগা হাত আছে-মনে হচ্ছে তােমাকে দিয়ে হবে। তুমি কি একটা কাজ করতে পারবে?
‘কি কাজ? ‘অতি সামান্য কাজ। পারবে কি পারবে না সেটা বল। পুতুল ক্ষীণ স্বরে বলল, পারব। ‘ভেরী গুড। কাজটা অতি সামান্য। আকাশ থেকে চাঁদটা টেনে নামাবে তারপর ছিড়ে কুচি কুচি করে খেয়ে ফেলবে!
পুতুল অপলক চোখে তাকিয়ে আছে। তার সব চিন্তা ভাবনা এলােমেলাে হয়ে গেছে।
ফরিদ দাঁড়াল না-লম্বা লম্বা পা ফেলে বারান্দায় চলে গেল। ছবিটা নিয়ে ঠান্ডা মাথায় ভাবা দরকার। খুবই ঠান্ডা মাথায়। দরকার হলে ছবির লেংথ কমিয়ে পনেরাে থেকে দশ মিনিটে নিয়ে আসতে হবে। তবে সেই দশ মিনিটও হবে অসাধারণ দশ মিনিট–গােল্ডেন মিনিটস!''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
