import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0012 extends StatefulWidget {
  const Page0012({Key? key}) : super(key: key);

  @override
  _Page0012State createState() => _Page0012State();
}

class _Page0012State extends State<Page0012> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১২'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              //showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''এমদাদ এবং তার নাতনীকে থাকার জন্যে যে ঘরটা দেয়া হয়েছে সে ঘর এমদাদের খুবই পছন্দ হল। সে তিনবার বলল, দক্ষিণ দুয়ারী জানালা লক্ষ্য করে দেখ। ঘুম হবে তােক। পুতুল শুকনাে গলায় বলল, ঘুম ভাল হইলেই ভাল। আরাম কইরা ঘুমাও। ‘খাটও দুইটা আছে। একটা তাের একটা আমার। ব্যবস্থা ভালই। কি কস পুতুল?
পুতুল চুপ করে রইল। এমদাদ বলল, ভয়ে ভয়ে ছিলাম বুঝলি। কিছুই বলা যায় না। যদি চাকর বাকরের ঘর দিয়া বসে। দিয়া বসতেও তাে পারে। মানী লােকের মানতাে সবাই দেখে । আরে আরে কারবার দেইখ্যাযা। ঘরের লগে পেসাবখানা। এলাহী কারবার।
আনন্দে এমদাদের মুখ ঝলমল করছে। শুধু পুতুল মুখ কাল করে রেখেছে। কিছুতেই তার মন বসছে না। অন্যের বাড়িতে আশ্রিত হবার কষ্ট ও যন্ত্রণা সে তার ক্ষুদ্র জীবনে অনেকবার ভােগ করেছে। এখন আবার শুরু হল। ইচ্ছা মৃত্যুর ক্ষমতা যদি মানুষের থাকতাে তাহলে বড় ভাল হত। এই যন্ত্রণা সহ্য করতে হত না।
‘ও পুতুল। ‘কি দাদাজান? ‘ঘর ভালই দিছে ঠিক না?”
এখন খিয়াল রাখবি সবের সাথে যেন ভাল ব্যবহার হয়। যে যা কয় শুনবি আর মুখে বলবি-জ্বি কথা ঠিক। এই কথার উপরে কথা নাই। গেরাম দেশে লােক বলে মুখের কথায় চিড়া ভিজে না-মিথ্যা কথা, মুখের কথায় সব ভিজে। তাের মুখ এমন শুকনা দেহায় ক্যানরে পুতুল?
‘এইখানে কদ্দিন থাকবা?' ‘আসতে না আসতেই কন্দিন থাকবা? থাকা না থাকা নিয়া তুই চিন্তা করবি না। এইটা আমার উপরে ছাইড়া দে। যা হাত মুখ ধুইয়া আয় চাইরডা দানাপানি মুখে দেই। এই বাড়ির খাওয়া খাদ্যও ভাল হওনের কথা।
এমদাদের আশংকা ছিল হয়ত চাকর বাকরদের সঙ্গে মেঝেতে পাটি পেতে খেতে দেবে। যদি দেয় তাহলে বেইজ্জতির সীমা থাকবেনা। দেখা গেল খাবার টেবিলেই খেতে দেয়া হয়েছে। বাড়ীর কত্রী স্বয়ং তদারক করছেন। চিকন চালের ভাত, পাবদা মাছ, একটা শজি, মুগের ডাল। খাওয়ার শেষে পায়েস। তােফা ব্যবস্থা। মিনু বললেন, পেট ভরেছে তাে এমদাদ সাহেব? ঘরে যা ছিল তাই দিয়েছি। নতুন কিছু করা হয়নি।
‘কোন অসুবিধা হয় নাই। শুধু একটু দৈ থাকলে ভাল হইত। খাওয়ার পর দৈ থাকলে হজমের সহায়ক হয়। তার উপর আপনার ছােটবেলা থাইক্যা খাইয়া অভ্যাস। , ভবিষ্যতে আপনার জন্য দৈয়ের ব্যবস্থা রাখব।'
‘আলহামদুলিল্লাহ্। এখন মা জননী অবস্থা পইড়া গেছে। একটা সময় ছিল খােন্দকার বাড়ির সামনে দিয়া লােকজন ছাতা মাথায় দিয়ে যাইত না। নিয়ম ছিল না। জুতা খুইল্যা হাতে নিতে হইত বুঝলেন মা জননী।
‘তাই বুঝি!
                  
| ‘জুি। একবার কি হইল শুনেন মা জননী। খােন্দকার বাড়ির সামনে দিয়ে এক লােক যাইতেছে হঠাৎ খক করে কাশ ফেলল। সাথে সাথে দারােয়ান ঘাড় ধরে নিয়া আসল-বলল হারামজাদা এত বড় সাহস। খােলকার বাড়ির সামনে কাশ ফেলস। নাকে খত দে। মাটিতে চাটা দে-তারপরে যা যেখানে যাবি।
পুতুলের এইসব কথা শুনতে অসহ্য লাগে। না শুনেও উপায় নেই। দাদাজান যেখানে যাবে সেইখানেই এইসব বলবে। পুতুলের ধারণা সবই মিথ্যা কথা। সে খাওয়ার মাঝ পথে উঠে পড়ল। এমদাদের তাতে সুবিধাই হল! সে জরুরী একটা কথা বাড়ির কত্রীর সঙ্গে বলতে চাচ্ছে। পুতুল থাকায় বলতে পারছে না। এখন সুযােগ পাওয়া গেল।
‘মা জননীকে একটা কথা বলতে চাইতেছিলাম। ‘বলুন।
‘বলতে শরম লাগছে। আবার না বলেও পারতেছিনা। তারপর ভেবে দেখলাম আপনাদের না বললে কাদের বলব? আপনারা হইলেন বটবৃক্ষ।
‘ব্যাপারটা কি?
‘ট্রেইন থাইক্যা নামার সময় বুঝলেন মা জননী পাঞ্জাবীর পকেটে হাত দিয়া দেখি পকেট কাটা।
‘পকেট কাটা মানে? ‘ব্লেড দিয়ে পকেট সাফা করে দিছে। মানিব্যাগে চাইর’শ তেত্রিশ টাকা ছিল, সব শেষ। এখন পকেটে একটা কানা পয়সা নাই। কি বেইজ্জতী অবস্থা চিন্তা করেন মা জননী।
‘আচ্ছা ওর একটা ব্যবস্থা হবে। ‘হবে তাতাে জানিই! বটবৃক্ষততা শুধু শুধু বলি না। চাইলতা গাছও তাে বলতে পারতাম। পারতাম না?' ‘আপনাকে কি মিষ্টি দেব? ঘরে মিষ্টি আছে।
‘দেন। আমার অবশ্য ডায়াবেটিস। মিষ্টি খাওয়া নিষেধ। এত নিষেধ শুনলে তাে আর হয় না। কি বলেন মা জননী? মিষ্টি খাইতে পারবা না, ভালমন্দ খানা খাইতে পারবা না, সিগ্রেট খাইতে পারবা না-তাইলে খামুটা কি? বাতাস খামু?
দীর্ঘদিন পর এমদাদের খুব চাপ খাওয়া হয়ে গেল। পেট দম সম হয়ে আছে। খানিকক্ষণ হাঁটাহাঁটি করা দরকার। এদের বাড়ি ঘর, লােকজন সবার সম্পর্কে একটা ধারণা থাকা দরকার। সে দীর্ঘ পরিকল্পনা নিয়ে এসেছে। নাতনীটাকে এ বাড়িতে গছিয়ে যেতে হবে। কাজেই পরিবারের সদস্যদের নাড়ি নক্ষত্র জানা থাকা প্রয়ােজন। তার কাছে অবশ্যি বেশির ভাগ সদস্যকেই বােকা কিসিমের বলে মনে হচ্ছে। এটা খুবই ভাল লক্ষণ। যে পরিবারের সদস্যদের মধ্যে অর্ধেক থাকে বােকা সেই পরিবার সাধারণত সুখী হয়।
এমদাদ ফরিদের ঘরে উকি দিল। ফরিদ চিন্তিত মুখে বিছানায় বসে আছে। ছবির পরিকল্পনা ভেঙ্গে যাওয়ায় তার মন খুবই খারাপ। এমদাদ ঘরে ঢুকতে ঢুকতে বলল, বাবাজী কি জেগে আছেন?
ফরিদ কড়া চোখে তাকাল। থমথমে গলায় বলল, আপনি কি এর আগে কাউকে চোখ মেলে বসে বসে ঘুমুতে দেখেছেন যে আমাকে এ রকম একটা প্রশ্ন করলেন। দেখেছেন এইভাবে কাউকে ঘুমুতে?
এমদাদ প্রথমটায় হকচকিয়ে গেলেও অতি দ্রুত নিজেকে সামলে নিল। সহজ গলায় বলল, জ্বি জনাব দেখেছি। চোখ মেলে দাঁড়ায়ে দাঁড়ায়ে ঘুমাতে দেখেছি।
                  
‘কাকে দেখেছেন? ‘ঘােড়াকে। ঘােড়া দাঁড়ায়ে দাঁড়ায় ঘুমায়। লােকটির স্পর্ধায় ফরিদ হতভম্ব। ‘আমাকে দেখে আপনার কি ধারণা হয়েছে যে আমি একটা ঘােড়া? ‘জ্বি না।
‘আপনি বয়স্ক প্রবীণ একজন মানুষ বলেই আমি এই দফায় আপনাকে ক্ষমা করে দিচ্ছি। ভবিষ্যতে আর করা হবে না।”
‘জ্বি আচ্ছা। ‘আপনি কখনাে আমার ঘরে ঢুকবেন না।' 'জ্বিআচ্ছা।' ‘দাঁড়িয়ে আছেন কেন চলে যান। ‘একটা সিগারেটের জন্যে দাঁড়িয়ে আছি। বাবাজী কি সিগারেট খান? ‘খাই কিন্তু আপনাকে সিগারেট দেয়া হবে না। আপনি যেতে পারেন। ‘জি আচ্ছা। জিনিষটা অবশ্য স্বাস্থ্যের জইন্যেও খারাপ।
এমদাদ বের হয়ে এল। ফরিদের ঘরের ঘটনা তাকে খুব একটা বিচলিত করল না। বরংচ সে খানিকটা মজাই পেল। বড় ধরনের বেকুব সংসারে থাকা ভাল। যে সংসারে বড় ধরনের। কোন বেকুব থাকে সেই সংসারে কখনাে ভয়াবহ কোন সমস্যা হয় না। বােকাগুলি কোন না কোনভাবে সমস্যা পাতলা করে দেয়। এমদাদ রাস্তায় বের হল। চাপ খাওয়ার পর তার একটা সিগারেট দরকার।
অপরিচিত মানুষের কাছে টাকা চাওয়া সমস্যা কিন্তু সিগারেট চাওয়া কোন সমস্যা না। এমদাদ আধ ঘন্টার মধ্যে ছ'টা সিগারেট জোগাড় করে ফেলল। তার টেকনিকটা এ রকমসিগারেট ধরিয়ে কোন ভদ্রলােক হয়ত আসছে—এমদাদ হাসি মুখে এগিয়ে যাবে।
‘স্নামালিকুম ভাইসাব। অপরিচিত ভদ্রলােক থমকে দআতড়য়ে বিস্মিত গলায় বললেন, আমাকে কিছু বলছেন? ‘জ্বি। ‘বলুন
‘আমার হার্টের অসুখ। ডাক্তার সিগারেট বন্ধ করে দিয়েছে। লুকিয়ে চুকিয়ে যে একটা টান দিব সেই উপায় নাই। ঘর থেকে একটা পয়সা দেয় না৷ ভাই এখন আপনি যদি একটা সিগারেট দেন জীবনটা রক্ষা হয়।
ডাক্তার যখন নিষেধ করেছে তখন তােসিগারেট খাওয়া উচিত হবেনা। ‘কয়দিন আর বাঁচব বলেন? এখন সিগারেট খাওয়া না খাওয়া তাে সমান।
এরপর আর কথা চলে না! অপরিচিত ভদ্রলােক পকেটে হাত দিয়ে সিগারেট বের করেন। এমদাদ হাসি মুখে বলে, দু’টা দিয়ে দেন ভাই সাহেব। রাতে খাওয়ার পর একটা খাব।
এমদাদ যখন সিগারেটের সঞ্চয় বাড়াতে ব্যস্ত তখন বাড়ির ভেতর ছােট্ট একটা নাটক হল। মিনু তিনশ টাকা হাতে নিয়ে পুতুলকে বললেন, মা এই টাকাটা তােমার দাদাকে দিও। পুতুল বিস্মিত হয়ে বলল, কিসের টাকা?
‘উনার মানিব্যাগ পকেটমার হয়ে গেল। উনি বলছিলেন।
                  
‘পুতুল কাঁদোকাঁদো গলায় বলল, কই দাদাজানের কোন টাকাতাে পকেটমার হয় নাই। ঐতাে দাদাজানের মানিব্যাগ।
তবু তুমি টাকাটা রাখ। নানা-আমি টাকা রাখবনা। মিনু বিস্মিত হয়ে লক্ষ্য করলেন-পুতুলের চোখে পানি এসে গেছে। তিনি বেশ অবাক হলেন। মিনু কোমল গলায় বললেন, কি ব্যাপার পুতুল? পুতুল ধরা গলায় বলল-দাদাজান মিথ্যা কথা বললে আমার বড় কষ্ট হয়।
‘হয়ত মিথ্যা কথা না। হয়ত উনি ভুলে গেছেন। নাউনি ভুলেন নাই। উনি সহজে কিছু ভুলেন না।
পুতুলের কান্নার বেগ ক্রমেই বাড়তে লাগল। মিনু পুরােপুরি হকচকিয়ে গেলেন। এই মেয়েটা মনে হচ্ছে সম্পূর্ণ অন্য রকম। তিনি নিতান্ত অপরিচিত এই মেয়েটির প্রতি এক ধরনের মমতা অনুভব করলেন।
নিরিবিলি বাড়িতে ক্রাইসিস তৈরী হতে বেশী সময় লাগে না। রাত আটটা দশ মিনিটে একটা ক্রাইসিস তৈরী হয়ে গেল। অবশ্যি এটা যে একটা ক্রাইসিস শুরুতে তা বােঝা গেল না। রাতের টেবিলে সবাই খেতে বসেছে। সােবাহান সাহেব হাত ধুয়েছেন। তাঁর প্লেটে বিলু ভাত দিতে যাচ্ছে তিনি বললেন, ঔপ।
বিলু বলল, ভাত দেব না বাবা?
‘প্লেট বােধহয় ভাল করে ধােয়া হয়নি তাই না? ওসব কিছুনা। সােবাহান সাহেব চেয়ার ছেড়ে উঠে দাঁড়ালেন। মিনু বললেন, শরীর খারাপ লাগছে? সােবাহান সাহেব অস্পষ্ট এক ধরনের শব্দ করলেন। এই শব্দের কোন অর্থ নেই।
রাত সাড়ে নটার দিকে জানা গেল ক্ষুধার প্রকৃত স্বরূপ কি তা জানার জন্যে তিনি খাওয়া বন্ধ করে দিয়েছেন। আগামী দশদিন তিনি পানি ছাড়া কিছুই খাবেন না!
বিলু বাবাকে বােঝানাের জন্যে তীর ঘরে গেল। হাইপারটেনসনের রুগীকে অনিয়ম করলে চলে না। বিলুর সঙ্গে সােবাহান সাহেবের নিম্ন লিখিত কথাবাতা হল।
‘বিলুঃ বাবা তুমি ভাত খাবে না। বাবাঃ না। বিলুঃ ভাত খাবে না কারণ তােমাকে ক্ষুধার স্বরূপ বুঝতে হবে? বাবাঃ হ্যাঁ। বিলুঃ কেন বলতাে? ক্ষুধার স্বরূপ বুঝে তােমার হবেটা কি? তুমি যদি একজন কবি
হতে তাহলে একটা কথা হত। ক্ষুধা সম্পর্কে কবিতা লিখতে। গদ্যকার হলে আমরা ক্ষুধার অসাধারণ বর্ণনা পেতাম। তুমি যদি রাজনীতিবিদ হতে তাহলেও লাভ ছিল, গরীব দুঃখীদের কষ্ট বুঝতে-তুমি বলতে গেলে কিছুই না। তাহলে
তুমি কেন কষ্ট করছ? বাবাঃ তুই ঘর থেকে যা। তুই বড় বিরক্ত করছিস। বিলুঃ তুমি যদি কিছু না খাও তাহলে মা-ও খাবে না। বাবাঃ সেটা তার ব্যাপার। আমি মনস্থির করে ফেলেছি।
                  
বিলুঃ না খেয়ে কতদিন থাকবে? বাবাঃ যতদিন পারি। বিলুঃ অনশনে যাবার এই বুদ্ধি তােমাকে কে দিয়েছে বাবা? দোতলার আনিস সাহেব? বাবাঃ হ্যাঁ। বিলুঃ আমিও তাই ভেবেছিলাম। বিলু দোতলায় উঠে এল। তার মুখ থম থম করছে।
আনিসের দুটি বাচ্চাই শুয়ে আছে। দু'জনের চোখই বন্ধ। কোন সাড়াশব্দ করছে না। কারণ আনিস ঘােষণা করেছে সবচে বেশী সময় যে কথা না বলে থাকতে পারবে সে পাঁচ টাকা পুরস্কার পাবে। পুরস্কারের পাচটা টাকা খামে ভর্তি করে টেবিলের উপর রেখে দেয়া আছে।। আনিসের ধারণা পুরস্কারের লােভে চুপ করে থাকতে থাকতে দু’জনই এক সময় ঘুমিয়ে পড়বে। যদিও লক্ষণ তেমন মনে হচ্ছে না। টগর এবং নিশা মুখে কথা বলছে না ঠিকই কিন্তু ইশারায় কথা বলছে। দু’জনই হাত ও ঠোঁট নাড়ছে। এই সব কীর্তি কলাপ বিলুকে ঢুকতে দেখে থেমে গেল। দু'জনই চোখ বন্ধ করে মরার মত পড়ে রইল। যেন ঘুমুচ্ছে। বিলু বলল, আনিস সাহেব, আমি কি আপনার সঙ্গে খানিকক্ষণ কথা বলতে পারি? আনিস হাসিমুখে উঠে দাঁড়াল। কোমল গলায় বলল, অবশ্যই পারেন। ‘আপনার সঙ্গে আমার ফরম্যাল পরিচয় হয়নি-আমার নাম
আনিস বলল, আপনার সঙ্গে আমার পরিচয় হয়েছে। আপনার হয়ত মনে নেই। আপনার নাম বিলু, বরিশাল মেডিকেল কলেজে পড়েন। একবার ছাদে আমাকে দেখে ভয় পেয়েছিলেন। আপনি বসুন।
‘না আমি বসার জন্যে আসিনি। ‘ঝগড়া করতে এসেছেন?
আনিস হাসতে হাসতে বলল, এটা অদ্ভুত ব্যাপার যে সবাই আমার সঙ্গে ঝগড়া করতে আসে। এতদিন পর্যন্ত এ বাড়ি আছি অথচ এখন পর্যন্ত একজন কেউ এসে বলল , আপনার সঙ্গে গল্প করতে এসেছি।
বিলু আনিসের হালকা কথাবাতার ধার দিয়েও গেল না। কঠিন গলায় বলল, আপনি কি বাবাকে উপােষ দিতে বলেছেন?
‘আমি আপনার কথা বুঝতে পারছি না। ‘আপনি কি বাবাকে বুঝিয়েছেন ক্ষুধার স্বরূপ বােঝার জন্যে না খেয়ে থাকার প্রয়ােজন। আনিস বিস্মিত হয়ে বলল, উনি কি না খেয়ে আছেন না-কি?
‘কি সর্বনাশ। আমি শুধুমাত্র কথা প্রসঙ্গে বলছিলাম যে আমরা যারা সৌখিন সমস্যাবিদ তারা মূল সমস্যা নিয়ে ভাসা ভাসা কথাবাতা বলি। কারণ মূল সমস্যা আমরা জানি না। ক্ষুধা যে কি ভয়াবহ ব্যাপার তা আমরা অর্থাৎ তথাকথিত মধ্যবিত্ত সমস্যা বিশারদরা জানি না। কারণ আমাদের কখনাে ক্ষুধার্ত থাকতে হয় না। রােজার সময় বেশ কিছু সময় ক্ষুধার্ত থাকি সেও খুবই সাময়িক ব্যাপার। তখন আমাদের মনের মধ্যে থাকে সূর্যটা ডুবার সঙ্গে সঙ্গে প্রচুর খাদ্য দ্রব্য চলে আসবে। কাজেই ক্ষুধার স্বরূপ
বিলু আনিসকে থামিয়ে দিয়ে বলল, আপনাকে হাত জোর করে অনুরােধ করছি আপনার এই সব চমৎকার থিওরী দয়া করে নিজের মধ্যেই রাখবেন। বাবাকে এসবের মধ্যে জড়াবেন
                  
না। উনি সব কিছুই খুব সিরিয়াসলি নেন। নিজের জন্যে সমস্যা সৃষ্টি করেন, আমাদের জন্যেও সমস্যা সৃষ্টি করেন। আমি কি বলছি আপনি কি বুঝতে পারছেন?
‘জ্বি পারছি। ‘সুযােগ যখন পাওয়া গেছে তখন আরাে একটা কথা আপনাকে বলতে চাচ্ছি। কথাটা হচ্ছে—আপনি যে আপনার বাচ্চাদের মাধ্যমে আমাকে প্রেম নিবেদন করেছেন এতে আমি শুধু অবাক হয়েছি তাই না-দুঃখিত হয়েছি, রাগ করেছি, বিরক্ত হয়েছি। তুচ্ছ বিষয় নিয়ে হৈ চৈ করা আমি পছন্দ করি না বলেই এতদিন চুপচাপ ছিলাম। আজ বলে ফেললাম।
আনিসকে একটি কথা বলারও সুযােগ না দিয়ে বিলু নীচে নেমে গেল। আনিস ডাকল, টগর টগর। টগর জেগে আছে তবু কথা বলছে না। কথা বললেই বাজীতে হারতে হয়। আনিস বলল, টগর কথা বল এখন কথা বললে বাজীর কোন হেরফের হবে না। টগর।
‘বিলু মেয়েটিকে তুমি কি বলে? ‘আমি কিছু বলিনি-নিশা বলেছে। ‘নিশা, তুমি কি বলে? ‘আমার মনে নেই।' ‘মনে করার চেষ্টা কর। তুমি কি বলে? নিশা কোন শব্দ করল না। টগর বলল, নিশা মনে হচ্ছে ঘুমিয়ে পড়েছে বাবা। আনিস বলল, তােমার কি মনে আছে নিশা কি বলেছে?
মনে আছে।” ‘বলতে শুনি। ‘নিশা উনাকে বলেছে-আবু আপনাকে বিয়ে করবে। তখন আপনি আমাদের সঙ্গে থাকবেন। তখন আমরা আপনাকে আম্মু ডাকব।
আনিস হতভম্ভ হয়ে ছেলের দিকে তাকিয়ে রইল। অনেক কষ্টে বলল, ভদ্র মহিলা নিশার কথা শুনে কি বলল?
‘সে তখন বলল, টগর-তােমার বাবা এইসব কথা তােমাদের বলেছেন? আমি বললাম-ই। ‘তুমি ই বললে? ‘হা।” ‘কিন্তু আমি তাে কখনাে এ রকম কথা বলিনি-তুমি ই বললে কেন? ‘আর বলব না বাবা।
নিশা ক্ষীণ স্বরে বলল, আমিও বলব না বাবা। এতক্ষণ সে জেগেই ছিল! কোন পর্যায়ে কথাবার্তায় অংশগ্রহণ করবে এইটাই শুধু বুঝতে পারছিল না।
| একটা মানুষ ক্ষুধা কেমন এটা জানার জন্যে না খেয়ে আছে এই ব্যাপারটা পুতুলকে অভিভূত করে ফেলেছে। সে কয়েকবার দাদাজানের সঙ্গে এই বিষয়টি নিয়ে কথা বলতে চেষ্টা করল-এমদাদ কোন পাত্তা দিল না। এনিতেই তার মেজাজ খারাপ, পকেট মারের ব্যাপারটায় উল্টা পাল্টা কথা বলে মেয়েটা তাকে ডুবিয়েছে। শুরুতেই বেইজ্জত হতে হল। এটাকে যে কোন ভাবেই হােক সামলাতে হবে। কি ভাবে সামলাবে তাই নিয়ে এমদাদ চিন্তা ভাবনা করছে-এর মধ্যে পুতুল ঘ্যান ঘ্যান করছে সােবহান সাহেবের না খাওয়া নিয়ে। এই মেয়েটাকে কড়া একটা ধমক দেয়া দরকার। ধমক দিতেও ইচ্ছা করছে না !
                  
‘ও দাদাজান ঘুমাইলা?
কেমন আশ্চর্য মানুষ দেখলা দাদাজান? ক্ষুধা কেমন জিনিষ এইটা জাননের জইন্যে না খাইয়া আছে।
‘দুনিয়া ভর্তি বেকুবে-এইডাও বেকুবির এক নমুনা। ‘ছিঃ দাদাজান-এমন কথা কইও না। ‘এই বুড়া বেকুব তাে বেকুবই, তুইও বেকুব। তুই আমার সাথে কথা কইস না। ‘আমি কি দোষ করলাম দাদাজান? ‘চুপ, কোন কথা না।
বুড়াে বয়সের ব্যধি রাতে ঘুম হয় না। এমদাদ রাত দেড়টায় ঘুমের আশায় জলাঞ্জলী দিয়ে বারান্দায় গিয়ে বসল। ফুরফুরে বাতাস দিচ্ছে বসে থাকতেও আরাম। মশা না থাকলে পাটি পেতে বারান্দায় ঘুমানােরই ব্যবস্থা করা যেত কিন্তু বড় মশা। | মিনু দরজা বন্ধ করতে এসে দেখেন এমদাদ সাহেব বারান্দার ইজিচেয়ারে আরাম করে বসে আছেন। হাতে সিগারেট। তিনি বিস্মিত গলায় বললেন, কে এমদাদ সাহেব না?
‘জ্বি মা জননী। ‘এত রাতে এখানে কি করছেন? ‘মনটা খুব খারাপ। ঘুম আসেনা। ‘মন খারাপ কেন? ‘বাড়ির কতা না খেয়ে ঘুমিয়ে আছে এই জন্যেই মনটা খারাপ মা জননী! আমরা হইলাম গেরামের মানুষ, ক্ষুধা পেটে কেউ ঘুমাইতে গেছে শুনলে মনটা খারাপ হয়।
‘ঐসব নিয়ে ভাববেন না। বিলুর বাবার এই রকম পাগলামী আছে। সকালে দেখবেন ঠিকই নাশতা করছে।
‘শুনে বড় ভাল লাগছে মা জননী। ‘আসুন ভেতরে চলে আসুন। আমিদরজা বন্ধ করে দেব।
এমদাদ ভেতরে ঢুকতে ঢুকতে বলল, আরেকটা বিষয় আপনেরে বলা হয় নাই মা জননীমানিব্যাগের বিষয়ে! মানিব্যাগ ছিল পুতুলের কাছে। মাইয়া খুব সাবধানতাে-গুছায়ে রাখছে। এদিকে আমার পাঞ্জাবীর পকেটে হিল রুমাল। পকেটমার সেই রুমাল নিয়ে চলে গেছে। হা হা হা।
মিনু বললেন, টাকা পয়সার প্রয়ােজন হলে বলবেন। সংকোচ করবেন না। ‘আলহামদুলিল্লাহ। কোন সংকোচ করব না-আপনারা হইলেন বটবৃক্ষ। ‘যান ঘুমুতে যান। ‘জ্বি আচ্ছা। ঘুম আসবে না তবু শুইয়া থাকব। বাড়ির আসল লােক দানাপানি খায় নাইএরপরেও কি ঘুম আসে কন মা জননী? | ‘এইসব নিয়ে আপনাকে ভাবতে হবে না। সকাল হলেই দেখবেন খাওয়া দাওয়া শুরু করেছে। উদ্দেশ্য তাে আর কিছুনা। উদ্দেশ্য হলাে আমাকে যন্ত্রণা দেয়া।
এই কথা মুখে উচ্চারণ করবেন না মা জননী-ক্ষুধা কি যে বুঝতে চায় সে কি সাধারণ লােক? সেতাে বলতে গেলে আল্লাহর অলি। ঠিক বলছি না-মা জননী?
মিনু জবাব দিলেন না। এই লােক কি মতলবে এসেছে কে জানে। বিনা কারণে আসে নি বােঝাই যাচ্ছে। নিশ্চয়ই বড় কোন সমস্যা। সমস্যা টেনে টেনে তিনি এখন ক্লান্ত ও বিরক্ত। আর ভাল লাগে না।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
