import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page001 extends StatefulWidget {
  const Page001({Key? key}) : super(key: key);

  @override
  _Page001State createState() => _Page001State();
}

class _Page001State extends State<Page001> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ১ '),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    Text(
                      '''ভূমিকা ।।।
            
বহুব্রীহি নাম দিয়ে একটি টিভি সিরিয়েল লিখেছিলাম, এই বহুব্রীহিকে সেই টিভি সিরিয়েলের উপন্যাস রূপান্তর মনে করা ঠিক হবে না । আমি যা করেছি তা হচ্ছে মূল কাঠামো ঠিক রেখে একটা মজার উপন্যাস লেখার চেষ্টা। কিছু অন্য ধরনের কথা হাসি তামশার মাঝখানে আছে। আশা করছি সেই সব কথা রঙ্গ রসিকতায় পুরােপুরি ঢাকা পড়বে না। কিছু না কিছু থেকেই যাবে।।
পাঠক পাঠিকাদের আমার এই উপন্যাস টিভি সিরিয়েলের সঙ্গে মিলিয়ে পড়লে হোঁচট খাবেন। সেই চেষ্টা না করাই ভাল ।।
 এই লেখাটি আমি গভীর আগ্রহ ও আনন্দ নিয়ে লিখেছি সেই আনন্দের ভগ্নাংশও যদি পাঠক পাঠিকাদের কাছে পৌছাতে পারি তাহলেই আমার সকল শ্রম স্বার্থক হয়েছে ধরে নেব।
হুমায়ূন আহমেদ
৩/৮/৯০ শহীদুল্লাহ হল । 
ঢাকা বিশ্ববিদ্যালয় । 
          ______________________________________
           
১। 
          
উচু দেয়ালে ঘেরা পুরানো ধরণের বিশাল দোতলা বাড়ি। বাড়ির সামনে এবং পেছনে গাছ গাছালিতে জঙ্গলের মত হয়ে আছে। কিছু কিছু গাছের গুড়ি কালো সিমেন্টে বাঁধানো। বাড়ির নাম নিরিবিলি, শ্বেত পাথরে গেটের উপর নাম লেখা, অবশ্যি ‘র’ এর ফোটা মুছে গেছে। পাড়ার কোন দুষ্ট ছেলে হারিয়ে যাওয়া ফোটাটা বসিয়ে দিয়েছে 'ব’ এর উপর। এখন বাড়ির নাম ‘নিবিরিলি’!
সাধারণত যে সব বাড়ির নাম ‘নিরিবিলি হয়, সেসব বাড়িতে সারাক্ষণই হৈ চৈ হতে থাকে। এই মুহূর্তে এ বাড়িতে অবশ্যি কোন হৈ চৈ হচ্ছে না। বাড়ির প্রধান ব্যক্তি সোবাহান সাহেবকে বারান্দার ইজি চেয়ারে পা মেলে বসে থাকতে দেখা যাচ্ছে। তার মুখ চিন্তাক্লিষ্ট। চোখে সুস্পষ্ট বিরক্তি। সাহেব বছর দুই হল ওকালতি থেকে অবসর নিয়েছেন। কর্মহীন জীবনে এখনাে অভ্যস্ত হতে পারেন নি। দিনের শুরুতেই তাঁর মনে হয় সারাটা দিন কিছুই করার নেই। তাঁর মেজাজ সেই কারণে ভােরবেলায় খুবই খারাপ থাকে। আজ অন্য দিনের চেয়েও বেশি খারাপ, কেন তা তিনি বুঝতে পারছেন না। শরৎকালের একটা চমৎকার সকাল। ঝকঝকে রােদ, বাতাসে শিউলি ফুলের গন্ধ। এ রকম একটা সকালে মন খারাপ থাকার প্রশ্নই আসে না।
সােবাহান সাহেবের গায়ে হলুদ রঙের একটা সূতির চাদর। গলায় বেগুনী রঙের মাফলার। আবহাওয়া বেশ গরম, তবু তিনি কেন যে মাফলার জড়িয়ে আছেন তা বােঝা যাচ্ছে না। তাঁর হাতে একটা পেপার ব্যাক, ডিটেকটিভ গল্প। কাল রাতে বত্রিশ পৃষ্ঠা পর্যন্ত পড়েছিলেন। গত এক ঘন্টা ধরে তেত্রিশ নম্বর পৃষ্ঠা পড়তে চেষ্টা করছেন, পারছেন না। বার বার ইচ্ছে করছে বই ছিড়ে কুটি কুটি করে ফেলে হাত সাবান দিয়ে ধুয়ে ফেলতে। তেত্রিশ পৃষ্ঠায় নেইল কাটার দিয়ে খুঁচিয়ে স্মীথ নামে একটি লােকের বাঁ চোখ তুলে নেবার বিষদ বর্ণনা আছে। সােবাহান সাহেব অবাক হয়ে পড়লেন-চোখ উপড়ে তুলে নেবার সময়ও মিঃ স্মীথ রসিকতা করছে এবং গুন গুন করে গাইছে- ব্রীজ ইজ ফলিং ডাউন।
কোন মানে হয়? যে লেখক এই বইটি লিখেছে সােবাহান সাহেবের ইচ্ছে করছে তার বাঁ চোখটা নেইল কাটার দিয়ে তুলে ফেলতে।
সােবাহান সাহেবের ছােট মেয়ে মিলি চায়ের কাপ নিয়ে বারান্দায় ঢুকল। বাবার সামনের গােল টেবিলে কাপ নামিয়ে রাখতে রাখতে হাসিমুখে বলল, বাবা তােমার চা।
সােবাহান সাহেব থমথমে গলায় বললেন, কিসের চা? ‘চা পাতায় তৈরী চা, আবার কিসের? ‘এখন কেন?
‘তুমি সকাল আটটায় এক কাপ চা খাও এই জন্যে এখন। সকাল আটটা কিছুক্ষণ আগে বাজল।
 সােবাহান সাহেব থমথমে গলায় বললেন, পিরিচে চা পড়ে আছে কেন? চা থাকবে চায়ের
 কাপে।
                
‘তাই আছে বাবা, পিরিচে এক ফোঁটা চা নেই। তুমি ভাল করে তাকিয়ে দেখ।
তিনি চায়ের কাপ হাতে নিলেন। মনে মনে ঠিক করলেন চা অতিরিক্ত মিষ্টি হলে বা মিষ্টি কম হলে মেয়েকে প্রচন্ড ধমক দেবেন। কাউকে ধমকাতে ইচ্ছা করছে। তিনি অত্যন্ত মনমরা হয়ে লক্ষ্য করলেন, চা-য়ে চিনি ঠিকই আছে। চা আনতে আনতে ঠান্ডাও হয় নি, যতটুকু গরম থাকার কথা ততটুকুই আছে, বেশিও না কমও না। | মিলি বলল, সব ঠিক আছে বাবা?
তিনি জবাব দিলেন না। মিলি হালকা গলায় বলল, ভােরবেলা তােমার জন্যে চা আনতে যা ভয় লাগে। একটা না একটা খুঁত ধরে বিশ্রী করে বকা দাও। বাবা, তােমার পাশে খানিকক্ষণ বসব? | সােবাহান সাহেব এই প্রশ্নেরও জবাব দিলেন না। মিলি, গােল-টেবিলের এক কোণায় বসল। তার বয়স একুশ। একুশ বছরের একটা আলাদা সৌন্দর্য আছে। সেই সৌন্দর্যে সে ঝলমল করছে। তার পরনে কমলা রঙের শাড়ি। শরৎকালের ভােরের সঙ্গে এই শাড়িটি চমৎকার মানিয়ে গেছে। মিলি হাসিমুখে বলল, এই গরমে গলায় মাফলার জড়িয়ে আছ কেন বাবা? দাও খুলে দেই।
সােবাহান সাহেব গম্ভীর গলায় বললেন, খােলার প্রয়ােজন মনে করলে নিজেই খুলতাম। মাফলার খােলা খুব জটিল কোন বিষয় নয় যে দ্বিতীয় ব্যক্তির সাহায্য লাগবে।
মিলি হেসে ফেলল। হেসেই চট করে মুখ ঘুরিয়ে নিল, বাবা তার হাসি দেখতে পেলে রেগে যেতে পারেন। মিলি মুখের হাসি মুছে বাবার দিকে তাকাল। হাসি অবশ্যি পুরােপুরি গেল না-তার চোখে ঝিলমিল করতে লাগল।
‘বাবা, রােজ ভােরে তুমি একটা ঝগড়া বাধাতে চাও কেন বলতাে? ভােরবেলা তোমার ভয়ে আমি অস্থির হয়ে থাকি।
এই বলে মিলি আবার হেসে ফেলল। এখন তার হাসি দেখে মনে হল না বাবার ভয়ে সে অস্থির। সােবাহান সাহেব কিছুই বললেন না। বই খুললেন, তেত্রিশ পৃষ্ঠাটা পড়ার একটা শেষ চেষ্টা করা যাক। মিলি বলল, তুমি মাডার ইন দা ডার্ক পড়ছ? অসাধারণ একটা বই-তাই না বাবা? সােবাহান সাহেব বিস্মিত হয়ে বললেন, অসাধারণ ?
হ্যাঁ অসাধারণ, স্মীথ নামের একটা লােকের বাঁ চোখ নেইল কাটার দিয়ে খুঁচিয়ে তুলে ফেলা হয় •••
‘এটা অসাধারণ?
‘লােকটার সাহস তুমি দেখবে না? লােকটা তখন গান গাইতে থাকে-লন্ডন ব্রীজ ইজ ফলিং ভাউন, ফলিং ডাউন । তারপর কি হয় জান? এই অবস্থায় সে কোক করে একটা লাথি বসায় মাডারারটার পেটে। মাডারার এক মুহূর্তের জন্যে অন্যমনস্ক হতেই সে উপড়ে তােলা চোখটা ছিনিয়ে তিনতলার জানালা দিয়ে নীচে লাফ দেয়। তার চোখ দিয়ে গলগল করে রক্ত পড়ছে। তীব্র ব্যথায় সে দিশাহারা, তবু সে ছুটে যায় একটা হাসপাতালে, ডাক্তারকে হাসি মুখে বলে-ডাক্তার সাহেব আপনি কি এই চোখটা জায়গামত বসিয়ে দিতে পারেন? যদি পারেন তাহলে আপনাকে আমি লন্ডন শহরের সবচে বড় গােলাপটি উপহার দেব। সৌভাগ্য ক্রমে সেই হাসপাতালে তখন ছিলেন ইউরােপের সবচে বড় আই সার্জন ডঃ এসিল নায়ার। তিনি সােবাহান সাহেব থমথমে গলায় বললেন, সে লােকটার চোখ লাগিয়ে দিল? হা অপটিক নার্ভ গুলি জোড়া লাগিয়ে দিল
                
‘এই কুৎসিত বইটাকে তুই বলছিস অসাধারণ? বিশ্ববিদ্যালয়ের একজন ছাত্রী যে ইকনমিক্সে অনার্স পড়হে সে এই বইকে বলছে অসাধারণ?
‘ইকনমিক্সে অনার্স পড়লে থ্রিলার পড়া যাবে না? সােবাহান সাহেব গম্ভীর গলায় বললেন, বইটা আমার সামনে ছিড়ে কুটি কুটি কর। “কি বললে বাবা? ‘বইটা কুটি কুটি করে ছিড়ে ফেল, আমি দেখি।”
মিলি আঁৎকে উঠে বলল, এই বই আমার না বাবা। আমার এক বান্ধবীর বই। আমি এক সপ্তার জন্যে ধার এনেছি।
‘বই যারই হােক-নষ্ট করা দরকার। সমাজের মঙ্গলের জন্যেই দরকার। আমি এই বিষয়ে দ্বিতীয় কোন কথা শুনতে চাই না। আমি দেখতে চাই যে বইটা কুটি কুটি করে ফেলা হয়েছে।
‘আমার বইতােনা বাবা। আমার বই হলে একটা কথা ছিল। ‘বললাম তাে এই বিষয়ে আমি আর কোন আমেন্ট শুনতে চাই না। ডেইয়।
মিলি বেশ কিছুক্ষণ হতভম্ব ভঙ্গিতে বাবার দিকে তাকিয়ে রইল, কেদে ফেলার চেষ্টা করল, কাঁদতে পারল না। কেদে ফেলতে পারলে বইটা রক্ষা করা যেত। সােবাহান সাহেব বললেন, কি ব্যাপার বসে আছিস যে? কি বলছি কানে যাচ্ছে না?
মিলি উঠে দাঁড়াল। বাবার কোল থেকে বই নিয়ে ছিড়ে কুচি কুচি করে ফেলল। এই সময় তার চোখে পানি এসে গেল। মিলি জানে চোখের পানি দেখা মাত্র তার বাবার মেজাজ ঠান্ডা হয়ে যায়। এখন ঠান্ডা হলেই বা লাভ কি? সর্বনাশ যা হবার তাতাে হয়েই গেছে। ছেড়া বইতাে আর জোড়া লাগবে না। মৌসুমীকে সে কি জবাব দেবে তাই ভেবে মিলির চোখ আবার জলে ভরে উঠছে। সে ছেড়া বই চারিদিকে ছড়িয়ে ছুটে ভেতরে চলে গেল। তার প্রায় সঙ্গে সঙ্গেই বারান্দায় ঢুকল ফরিদ। | ফরিদ, মিলির মামা। সাত বছর বয়স থেকে এই বাড়িতেই আছে। পাঁচ বছর আগে অংকে অনার্স পাশ করেছে। এম, এ করেনি কারণ তার ধারণা তাকে পড়াবার মত বিদ্যা বিশ্ববিদ্যালয়ের শিক্ষকদের নেই। এম, এ পড়া মানে শুধু শুধু সময় নষ্ট। বর্তমানে তার দিন কাটছে ঘুমিয়ে। অল্প যে কিছু সময় সে জেগে থাকে সেই সময়টায় সে ছবি দেখে। অধিকাংশই আর্ট ফ্লিম। কোন কোন ছবি ছ'সাতবার করেও দেখা হয়। বাকি জীবনটা সে এই ভাবেই কাটিয়ে দিতে চায় কি-না জিজ্ঞেস করলে অত্যন্ত উচ্চ মার্গের একটা হাসি দেয়। সেই হাসি অতি মধুর, তবু কেন জানি সােবাহান সাহেবের গা জ্বলে যায়। ইদানীং ফরিদকে দেখা মাত্র তীর ব্রহ্মতালু গরম হয়ে উঠে, ঘাম হয়। আজও হল। তিনি তীব্র দৃষ্টিতে তাকিয়ে রইলেন। আগেকার আমলের মুনি ঋষির হয়ত এই দৃষ্টি দিয়েই দুষ্টদের ভস্ম করে দিতেন। ফরিদ তার দুলাভাইয়ের দৃষ্টি সম্পূর্ণ উপেক্ষা করে আকাশের দিকে তাকিয়ে মুগ্ধ কণ্ঠে বলল,
What a lovely day.
ফরিদের খালি গা। কাঁধে একটা টাওয়েল। মুখ ভর্তি টুথপেষ্টের ফেনা। কথা বলতে গিয়ে ফেনা তার গায়ে পড়ে গেল এতে তার মুগ্ধ বিস্ময়ের হের ফের হল না। সে আনন্দিত স্বরে বলল, দুলাভাই শরৎকালের এই শােভার কোন তুলনা হয় না। অপূর্ব! অপূর্ব! আমার মনটা দ্রবীভূত হয়ে যাচ্ছে দুলাভাই। I am dissolving in the nature.
সােবাহান সাহেব মেঘ গর্জন করলেন, ফরিদ এসব কি হচ্ছে আমি কি জানতে পারি?
                
নেচারকে এপ্রিসিয়েট করছি দুলাভাই। নেচারকে এপ্রিসিয়েট করায় নিশ্চয়ই কোন বাধা নেই।
‘টুথপেষ্টের ফেনায় সারা গা মাখামাখি হয়ে যাচ্ছে সেই খেয়াল আছে? ‘তাতে কিছু যায় আসে না দুলাভাই। ‘যায় আসে না?”
‘খালি গায়ে বারান্দায় দাঁড়িয়ে আছ, রাস্তায় লােকজন চলাচল করছে তাতেও তােমার অসুবিধা হচ্ছে না? ‘জ্বি না। পােষাক হচ্ছে একটা বাহুল্য। ‘পােষাক একটা বাহুল্য? ‘জ্বি। আমি যখন খালি গা থাকি তখন প্রকৃতির কাছাকাছি থাকি। কারণ প্রকৃতি যখন আমাদের পাঠান তখন খালি গায়েই পাঠায়। এই যে আপনি জাবা জোব্রা পরে বসে আছেন এইসব খুলে পুরাে দিগম্বর হয়ে যান দেখবেন অন্য রকম ফিলিংস আসবে।'
স্তম্ভিত সােবাহান সাহেব বললেন, তুমি আমাকে সব কাপড় খুলে ফেলতে বলছ? ‘জ্বি বলছি।
সােবাহান সাহেব লক্ষ্য করলেন তাঁর ব্রহ্মতালুতে জ্বলুনী শুরু হয়েছে, গা ঘামছে। এসব হার্ট এ্যাটাকের পূর্ব লক্ষণ কিনা কে জানে। তাঁর মৃত্যু হার্ট এ্যাটাকে হবে এটা তিনি বুঝতে পারছেন, ফরিদের কারণেই হবে। কত অবলীলায় কথাগুলি বলে কেমন হাসি মুখে দাঁড়িয়ে
আছে।
ফরিদ বলল, আপনি চোখ মুখ এমন শক্ত করে বসে আছেন কেন দুলাভাই? আনন্দ করুন। ‘আনন্দ করব?'
‘হা করবেন। জীবনের মূল জিনিসই হচ্ছে আনন্দ। এমন চমৎকার একটা সকাল। আচ্ছা দুলাভাই রবি ঠাকুরের ঐ গানটার কথাগুলি আপনার মনে আছে-আজি এ শারদ প্রভাতে মনে আছে? প্রথম লাইনটা কি-আজি এ শারদ প্রভাতে, না-কি হেরিনু শারদ প্রভাতে?
সােবাহান সাহেব বললেন, তুমি দয়া করে আমার সামনে আসবে না। ফরিদ বিস্মিত হয়ে বলল, কেন? ‘আবার কথা বলে, যাও বলছি আমার সামনে থেকে বহিস্কার, বহিস্কার।
‘কি যন্ত্রণা আবার সাধু ভাষা ধরলেন কেন? বহিস্কার আবার কি? বলুন বেড়িয়ে যাও। মুখের ভাষাকে আমাদের সহজ করতে হবে। দুলাভাই, তৎসম শব্দ যত কম ব্যবহার করা যায় ততই ভাল। | ‘যাও বলছি আমার সামনে থেকে। যাও বলছি।
যাচ্ছি। যাচ্ছি। বিনা কারণে আপনি এ রকম রেগে যান কেন এই ব্যাপারটাই আমি বুঝি
ফরিদ চিন্তিত মুখে ঘরের ভেতর ঢুকল। সােবাহান সাহেবের স্ত্রী তার কিছুক্ষণ পর বারান্দায় এসে বললেন, তুমি কি মিলিকে কিছু বলেছ? ও কাঁদছে কেন?
সােবাহান সাহেবের মনটা আরাে খারাপ হয়ে গেল, একুশ বছর বয়েসী একটা মেয়ে যদি কথায় কথায় কেঁদে ফেলে তাহলে বুঝতে হবে দেশের নারী সমাজের চরম দুর্দিন যাচ্ছে।
‘কথা বলছ না কেন, কিছু বলেহ মিলিকে? মেয়ে বড় হয়েছে এখন যদি রাগারাগি কর।--
                
সােবাহান সাহেব শীতল গলায় বললেন, মিনু তােমাকে এখন একটা কঠিন কথা বলব, মন দিয়ে শােন-আমি তােমাদের সংসারে আর থাকব না।
‘তার মানে, কোথায় যাবে তুমি? ‘সেটা এখনাে ঠিক করিনি। আজ দিনের মধ্যে ঠিক করব।'
মিনু দীর্ঘ নিঃশ্বাস ফেললেন। সােবাহান সাহেব বললেন, একটা অপ্রিয় ডিসিসান নিলাম। বাধ্য হয়েই নিলাম। ‘বনে জঙ্গলে গিয়ে সাধু সন্ন্যাসী হবে?
এই বিষয়ে তােমার সঙ্গে কোন কথা বলতে চাই না। সােবাহান সাহেব উঠে দাঁড়ালেন। মিনু বললেন, যাচ্ছ কোথায়?
তিনি এই প্রশ্নের জবাব দিলেন না। অতি দ্রুত গেট খুলে বাইরে গিয়ে দাঁড়ালেন। তাঁর বাড়ির সামনের রাস্তার ওপাশেই এখন একটা মাইক ভাড়ার দোকান হয়েছে। সারাক্ষণ সেখান থেকে “হ্যালাে মাইক্রোফোন টেস্টিং-ওয়ান-টু-খ্রী। হ্যালাে মাইক্রোফোন টেস্টিং-ওয়ানটু-থ্রী হয়। এখন হচ্ছে না। এখন তারা একটা রেকর্ড বাজাচ্ছে-“হাওয়া মে উড়তা যায়ে মেরা লাল দুপাট্টা মলমল।” এই লক্ষ কোটি বার শােনা গান শুনে মেজাজ আরো খারাপ হবার কথা, তা হল না। সােবাহান সাহেব লক্ষ্য করলেন-গানটা শুনতে তীর ভাল লাগছে। তিনি এর কারণ বুঝতে পারলেন না। তিনি আকাশের দিকে তাকালেন, আকাশ ঘন নীল, নীল আকাশে সাদা মেঘের স্তুপ। আকাশ এবং মেঘ দেখতেও তাঁর ভাল লাগল। তার মনে হল-মানব জীবন বড়ই মধুর। এই জীবনের আনন্দ হেলা ফেলার বিষয় নয়।    ''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
