import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0019 extends StatefulWidget {
  const Page0019({Key? key}) : super(key: key);

  @override
  _Page0019State createState() => _Page0019State();
}

class _Page0019State extends State<Page0019> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১৯'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''
মনসুর সােফায় আধশােয়া হয়ে আছে।
সােবাহান সাহেবের কারণেই সে এমনভাবে বসা। সােবাহান সাহেব চান যে সে আরাম করে বসে ক্ষুধা সম্পর্কে তার অভিজ্ঞতার লেখাটা শুনে। মনসুর একবার শুধু ক্ষীণ স্বরে বলল, স্যার লেখাটা কত পৃষ্ঠা?
                    
সােবাহান সাহেব বললেন, তিন শ’ বাইশ পৃষ্ঠা হয়েছে। এখনাে লিখছি। আরাে বাড়বে। মনসুর হতভম্ব হয়ে বলল, ‘সবটা আজ শুনাবেন?
‘া। নয়তাে ফ্লো ঠিক থাকে না। ফ্লো থাকাটা খুব দরকার। একসঙ্গে না শুনলে তুমি পরিস্কার বুঝতে পারবেনা। ‘তা ঠিক। ‘তুমি আরাম করে পা তুলে বস। খুব মন দিয়ে শুনবে। কিছু মিস করবে না। ‘জ্বি আচ্ছা।
আর পড়ার সময় হু হা এইসব কিছু বলবে না। এতে আমার অসুবিধা হয়। কনসানট্রেসান কেটে যায়।'
‘আমি কিছু বলব না। ‘ভেরী গুড।
সােবাহান সাহেব শুরু করলেন এবং অতি দ্রুত পড়ে যেতে লাগলেন। ঘন্টা খানিক পার হবার আগেই ঘরে ঢুকল ফরিদ। সােবাহান সাহেবকে থামিয়ে বলল, দুলাভাই আপনার কাইন্ড পারমিশান নিয়ে কি আপনাকে একটা কথা জিজ্ঞেস করতে পারি? ‘কি কথা? যাকে আপনি লেখা পড়ে শুনাচ্ছেন সেই গাধা ঘুমুচ্ছে। তাকিয়ে দেখুন- হা করে ঘুমুচ্ছে।
সােবাহান সাহেব তাকালেন এবং তীর মন সত্যি সত্যি খুব খারাপ হয়ে গেল। আসলে তাই। ডাক্তার ঘুমুচ্ছে। হাকরেই ঘুমুচ্ছে।
সােবাহান সাহেব উচ্চস্বরে ডাকলেন, মিলি মিলি। সেই শব্দেও ডাক্তারের ঘুম ভাঙ্গল না। কয়েকবার শুধু ঠোঁট কাপল। মিলি পাশে এসে দাঁড়াবার পর সােবাহান সাহেব বললেন, ডাক্তারের মাথার নীচে একটা বালিশ দাও মা ও ঘুমিয়ে পড়েছে। ক্ষুধা বিষয়ক আমার এই জটিল লেখা পড়তে পড়তে যে কেউ ঘুমিয়ে পড়তে পারে এটা আমার কল্পনার বাইরে ছিল। মনটাই খারাপ হয়ে গেল।
মিলি ডাক্তারের মাথার নীচে একটা বালিশ দিয়ে দিল। পাতলা চাদরে গা ঢেকে দিল। এই সামান্য কাজটা করতে তার ভাল লাগল। প্রবল ইচ্ছা করতে লাগল এই ছেলেটার হাতটা একটু ছুঁয়ে দেখতে। মানুষের মনে কেন এরকম ইচ্ছা হয়? এই ইচ্ছার নামই কি ভালবাসা? তাহলে ভালবাসা ব্যাপারটা কি শরীর নির্ভর? কবি যে বলেন- প্রতি অঙ্গ লাগি তার প্রতি অঙ্গ কাঁদেরে-এই কথা কি সত্যি? সত্যি হলে খুব কষ্টের ব্যাপার হবে। ভালবাসার মত এত বড় একটা ব্যাপারকে দেহে সীমাবদ্ধ করা খুব অন্যায়। খুবই অন্যায়। তবু কেন জানি ভালবাসা শেষ পর্যন্ত দেহেই আশ্রয় করে। বড় রহস্যময় এই পৃথিবী। বড়ই রহস্যময়।
মিলি গায়ে চাদর দিয়ে দিচ্ছে পাশে মুখ বিকৃত করে দাঁড়িয়ে আছে ফরিদ। সে বলল, এত বড় গাধা আমি আমার লাইফে দেখিনিরে মিলি। একটা ভদ্রলােক আগ্রহ করে তােক একটা লেখা পড়ে শােনাচ্ছেন আর তুই ব্যাটা ঘুমিয়ে পড়লি? তোের একটু লজ্জাও লাগল না? আবার দেখনা নাক ডাকাচ্ছে। কষে একটা চড় দেব না-কি? | মিলি বলল, বেচারাকে ঘুমুতে দাও মামা বিরক্ত কর না।
‘আমার কি ইচ্ছা করছে জানিস? আমার ইচ্ছা করছে গাধাটাকে ধরাধরি করে রাস্তায় ফেলে দিয়ে আসি। হঠাৎ ঘুম ভাঙ্গলে একটা শক খাবে। বুঝবে কত ধানে কত চাল।
‘তুমি এ ঘর থেকে যাও তাে মামা।
                    
ঘরে প্রচন্ড মশা। বেচারাকে মশা বিরক্ত করছে। সােফার উপর মশারী খাটিয়ে দেয়া যায় । মিলি মসকুইটো কয়েল জ্বালিয়ে দিল।
রাতে ভাত খেতে খেতে সােবাহান সাহেব জিঞ্জেস করলেন, ডাক্তার কি এখনাে ঘুমুচ্ছে? মিলি লজ্জিত গলায় বলল, হ্যা বাবা।
সােবাহান সাহেব বিস্মিত স্বরে বললেন, খুবই আশ্চর্যের ব্যাপার। ফরিদ বলল, দুলাভাই আমার ধারণা আপনার ক্ষুধা বিষয়ক বইটাতে ঘুম উদ্রেককারী কিছু একটা আছে। আপনি যখন ডাক্তার ব্যাটাকে পড়ে শুনাচ্ছিলেন তখন আমিও দু’তিন পৃষ্ঠা দাঁড়িয়ে দাঁড়িয়ে শুনলাম। আমার তিনবার হাই উঠল।
সােবাহান সাহেব কঠিন চোখে তাকালেন, কিছু বললেন না।
ফরিদ বলল, ইনসমনিয়ার ওষুধ হিসেবে এই বই বাজারে ছাড়া যেতে পারে। আমি ঠাট্টা করছি না দুলাভাই। আমি ড্যাম সিরিয়াস।
বিলু বলল, চুপ করতাে মামা।
‘চুপ কর, চুপ কর এই কথা ইদানীং আমাকে খুব বেশী শুনতে হচ্ছে। আমার এটা শুনতে ভাল লাগছে না। সব মানুষেরই কিছু ব্যক্তিগত মতামত থাকতে পারে। এবং সেই মতামত প্রকাশের অধিকারও তার থাকা উচিত বলে আমি মনে করি। দুলাভাইয়ের বইটি পড়ে আমার ঘুম আসছে এটা বলে দুলাভাইয়ের বইয়ের প্রতি আমি কোন অশ্রদ্ধা প্রকাশ করছি না। বইটির নতুন একটি ডাইমেনসনের দিকে আমি ইংগীত করছি।
মিনু বললেন, আর একটা কথা বললে এই ভাতের চামচ দিয়ে তাের মাথায় একটা বাড়ি দেব।”
‘তা দাও। তবু আমার কথাটা আমি বলবই। সক্রেটিস ন্যায় কি? এ কথাটা বােঝাতে গিয়ে মৃত্যুবরণ করলেন। তাকে হেমলক নামের তীব্র হলাহল পান করতে হল। আমি ক্ষুধা এবং ঘুমের সম্পর্ক বলতে গিয়ে না হয় চামচের একটা বাড়ি খেলামই।
সােবাহান সাহেব শান্ত গলায় বললেন, খাওয়া দাওয়ার পর তােমার সঙ্গে আমার কিছু কথা আছে ফরিদ। ফরিদ বলল, জি আচ্ছা।।
‘কথাগুলি অপ্রিয়। তবু আমি ঠিক করেছি কথাগুলি তােমাকে বলব!' ‘জ্বি আচ্ছা।' ‘আনিস ছােকরা কি এখনাে আসেনি?” বিলু বলল, না আসেনি। ‘কোথায় আছে? কোন খবর পাঠিয়েছে?
‘ওকে যেন আর এ বাড়িতে ঢুকতে দেয়া না হয়। যে মানুষ তার দুটি বাচ্চা ফেলে উধাও হয়ে যায় তাকে এ বাড়িতে আমি থাকতে দিতে পারি না।'
ফরিদ বলল, আপনার এই প্রস্তাব আমি সর্বান্তকরণে সমর্থন করছি দুলাভাই। ‘তােমার সমর্থনের আমি কোন প্রয়ােজন বােধ করছিনা।
প্রয়োজন বােধ না করলেও সমর্থন করছি। আপনি বােধহয় জানেন না দুলাভাই যে সত্য এবং ন্যায়ের পেছনে আমি সদা সর্বদা হিমালয়ের পর্বতের মতই দাঁড়াই। | stand as a rock ‘তােমার কি খাওয়া শেষ হয়েছে ফরিদ?
‘জ্বি না। এখন একবাটি ডাল খাব। খাওয়া দাওয়ার পর আমি একবাটি ডাল খাই। ভেজিটেবল প্রােটিন। এটার খুবই দরকার।
                    
‘ডাল খাওয়া শেষ হবার পর তুমি দয়া করে আমার ঘরে এসাে। তোমার সঙ্গে জরুরী কথা আছে। | সােবাহান সাহেব নিতান্তই অনুত্তেজিত স্বরে যে সব কথা বললেন, সেগুলি হচ্ছে, ফরিদ আমার ব্লাড প্রেসার হচ্ছে একশ ফুট বাই পঁচানব্বই। আমার বয়সে এটাই স্বাভাবিক। কিছুদিন থেকে লক্ষ্য করছি তােমার সঙ্গে খানিকক্ষণ কথা বললেই আমার ব্লাড প্রেসার বেড়ে যায়। ‘কতটা বাড়ে তা কি জানতে পারি?
এ পর্যন্ত দু’বার মেপেছি। দেখেছি উপরেরটা হয় দু’শ নিচেরটা এক’শ দশ। | বলেন কি কোয়ায়েট ইন্টারেস্টিং।
‘তােমার কাছে ইন্টারেস্টিং মনে হতে পারে! আমার কাছে ইন্টারেষ্টিং নয়। আমি চাই তুমি যেন আর কখনাে আমার সামনে না আস। ‘তা কি করে সম্ভব? ‘আমার শ্বশুর সাহেব তােমার নামে আলাদা করে কিছু টাকা আমার কাছে গচ্ছিত রেখে গেছেন। এই টাকাটা আমি তােমাকে দিয়ে দিতে পারি। সেই টাকায় বাড়ি টারি কিনে তুমি মােটামুটি রাজার হালে থাকতে পার।”
ফরিদ আগ্রহী গলায় বলল, “অনেক টাকা না-কি? 'হ্যা অনেক টাকা। তবে তােমাকে আমি টাকাটা দিতে পারছি না। কারণ শ্বশুর সাহেব বলেছেন তােমার মাথাটা ঠিক না হলে যেন তােমার কাছে টাকা না দেয়া হয়। তােমার মাথা ঠিক না।
‘আমার মাথা ঠিক না? ‘না। ‘আর আপনারটা হানড্রেড পারসেন্ট ঠিক? ‘আমার মাথা নিয়ে কথা হচ্ছে না। তােমারটা নিয়ে কথা হচ্ছে।
ফরিদ হঠাৎ দাঁড়াল। গাঢ় গলায় বলল, দুলাভাই আমি চললাম। আমার কারণে আপনার প্রেসার বাড়বে না।
মনে হচ্ছে ফরিদের নিজের ব্লাড প্রেসারও হু হু করে বাড়ছে। মাথার ভেতর প্রলয় কান্ড ঘটে যাচ্ছে। মনে হয় এই অবস্থাতেই কবি নজরুল লিখেছিলেন"আমি ভরা তরী করি ভরা ভুবি, আমি টর্নেডাে, আমি ভাসমান মাইন। আমি ধূর্জটি, আমি এলােকেশে ঝড় অকাল-বৈশাখীর! আমি বিদ্রোহী, আমি বিদ্রোহী-সূত, বিশ্ব বিধাত্রীর।”
ফরিদের রাগ অনুরাগ কোনটাই দীর্ঘস্থায়ী হয় না বলে নিজের ঘরে যেতে যেতে নিজেকে অনেকটা সামলে ফেলল। বসার ঘরের সােফায় ডাক্তার হা করে ঘুমুচ্ছে। ব্যাটাকে কযে একটা চড় দেবার ইচ্ছা অনেক কষ্টে দমন করতে হল। চড়টা দিতে পারলে রাগটা পুরােপুরি চলে যেত। রাগ কমানাের অনেকগুলি পদ্ধতির মধ্যে একটি হচ্ছে অন্যের উপর রাগ ঢেলে দেয়া। কিংবা উল্টো দিক থেকে সংখ্যা গােনা-একশ, নিরানব্বই, আটানব্বই, সাতানরুই, ছিয়ানব্বই ফরিদ সংখ্যা পদ্ধতি চেষ্টা করল। পদ্ধতি আজ কাজ করছে না। সব দিন সব পদ্ধতি কাজ করে
। চুল ধরে হাঁচকা টান দিয়ে ডাক্তার ব্যাটাকে সােফা থেকে ফেলে দিলে কেমন হয়, ভদ্রতায় বাঁধছে। সমাজে বাস করার এই হচ্ছে সমস্যা। সামাজিক বিধি নিষেধ মেনে চলতে হয়। ইচ্ছা করলেও কারাের চুল ধরে হ্যাচকা টান দিয়ে নিচে ফেলে দেয়া যায় না।
                    
ফরিদ মেঘ গর্জন করল,এই ব্যাটা উঠ। ডাক্তার ধড়মড় করে উঠে বসল। তার কাছে সব কিছুই এলােমেলো! এখানে সে কি করছে? ঘুমুচ্ছে না-কি? এখানে ঘুমুচ্ছে কেন? সামনে ফরিদ মামা না? উনি এমন করে তাকিয়ে আছেন কেন?
‘স্নামালিকুম মামা। ‘ওয়ালাইকুম সালাম। 'কি করছেন মামা?
তেমন কিছু করছি না। একটু আগে ভয়ংকর কিছু করার ইচ্ছা করছিল এখন করছে না। ডাক্তারকে আর কিছু বলার সুযােগ না দিয়ে ফরিদ নিজের ঘরে চলে গেল। ঠাণ্ডা পানিতে ঘাড় ভিজিয়ে নিতে হবে তাতে মুল স্নায়ু শীতল হবে। বেশ খানিকটা ক্যাফিনও শরীরে ঢুকাতে
এতেও স্নায়ুর উত্তেজনা খানিকটা কমবে। কাদেরকে চায়ের কথা বলা দরকার। চিনি দুধ ছাড়া কড়া চা। প্রচুর ক্যাফিন দরকার। শুধু ক্যাফিনে কাজ হবে না, গানও লাগবে। এইসব ক্ষেত্রে রবীন্দ্র সংগীত খুব কাজ করে। মেঘের পরে মেঘ জমেছে এই বিশেষ গান-টি রাগ কমানোর ব্যাপারে কোরামিন ইনজেকশনের মত। পরপর দু’বার শুনলেই রাগ- জল। আজ ঐ গানটিরও সাহায্য দরকার। আজকের অবস্থা বড়ই খারাপ!
ডাক্তারের ঘুম এখন পুরােপুরি ভেঙ্গেছে।
সে এই মুহূর্তে বড় ধরনের লজ্জাও বােধ করছে। পুরাে ব্যাপারটা এখন মনে পড়ছে। ক্ষুধার উপর লেখা শুনতে শুনতে ঘুমিয়ে পড়েছে। কি অসম্ভব লজ্জার কথা। ছিঃ ছিঃ ছিঃ। মিলি নিশ্চয়ই ঘটনা শুনেছে। না জানি সে কি ভাবছে। তাকে গাধা ভাবছে নিশ্চয়ই।
রাত এখন প্রায় দেড়টা। এত রাতে চুপচাপ সােফায় শুয়ে থাকা ছাড়া কোন গতি নেই। কিন্তু আবার ক্ষিধেও লেগেছে। ক্ষুধা ব্যাপারটা কত ভয়াবহ তা প্রবন্ধ পড়ে ঠিক বােঝা যায় নি- এখন বােঝা যাচ্ছে। তার মনে পড়ল আজ দুপুরেও তেমন কিছু খাওয়া হয়নি।
ঘুম ভাঙ্গার পর থেকে চোখের সামনে শুধু নানান রকম খাবারের ছবি ভাসছে। এই মুহূর্তে যে ছবিটি ভাসছে সেই ছবিটি বেশ অস্বস্তিকর-বিশাল একটা চিনামাটির প্লেট। সেই প্লেটে শিউলি ফুলের মত দেখতে পােলাও। পােলাওয়ের উপর আস্ত একটা ভেড়ার রােস্ট। রােস্টটির বর্ণ সােনালী। এত জিনিষ থাকতে চোখের সামনে ভেড়ার রােস্ট ভাসছে কেন সেটা একটা রহস্য। চামড়া ছাড়িয়ে নেবার পর ভেড়া এবং ছাগলে কোন তফাৎ নেই তবু কেন শুধু ভেড়ার কথা মনে হচ্ছে? রােস্টটাতাে ছাগলেরও হতে পারে। | খুট করে শব্দ হল।
ঘরে ঢুকল পুতুল। তার ঘুম আসছিল না। সে এসেছিল পানি খেতে। বসার ঘরে আলাে জ্বলতে দেখে কৌতুহলী হয়ে এসেছে। ডাক্তারকে এত রাতে চুপচাপ বসে থাকতে দেখে সে খুবই অবাক হয়েছে। তবে অবাক হওয়াটা সে প্রকাশ হতে দিল না। সহজ স্বরে বলল, স্লামালিকুম।
মনসুর বলল, ওয়ালাইকুম সালাম। ভাল আছ?
এই মেয়েটির সঙ্গে তার অনেকবার দেখা হয়েছে তবে কখনাে তেমন আলাপ হয়নি। মেয়েটা যে এতটা সুন্দর সে আগে লক্ষ্য করেনি। আলাদাভাবে এর নাক মুখ চোখ কোনটাই
                    
সুন্দর না তবু সব কিছু মিলিয়ে মেয়েটাকে দেখতে তাে বড় ভাল লাগছে। মনসুর উৎসাহের সঙ্গে বলল, কেমন আছ পুতুল? পুতুল বিস্মিত গলায় বলল,
‘ডাল’
'আমি ক্ষুধা বিষয়ক লেখাটা শুনতে শুনতে ঘুমিয়ে পড়েছিলাম। ব্যাপারটা খুবই অন্যায় হয়েছে- জেগে দেখি সােফায় শুয়ে আছি-মাথার নীচে বালিশ।
‘মশার কামড়ে ঘুম ভেঙ্গেছে?
‘না মশা না। অন্য কোন কারণে ঘুম ভেঙ্গেছে। আমার মনে হয় ক্ষিধের কারণে। প্রচন্ড ক্ষিধে লেগেছে বুঝলে পুতুল।
পুতুল বলল, আপনি বসুন দেখি ঘরে কি আছে। 'তােমার কষ্ট করার দরকার নেই পুতুল। তবে ফ্রীজটা খুলে দেখ। ঠান্ডা গরমে কোন অসুবিধা নেই।
আপনি বসুন আমি দেখিবাই মেয়েটার কথা থেকে গ্রাম্য ভাবটাওতাে দূর হয়েছে। মেয়েটাকে বুদ্ধিমতী বলেও মনে হচ্ছে। মনসুরের মনে হল মেয়েটা কোন একটা ব্যবস্থা করবেই। কিছু না পেলে দু'টো ডিম ওমলেট করে নিয়ে আসবে।
মনসুরের চোখে আগের দৃশ্য ফিরে এল। সেই ভেড়ার রােস্ট। তবে তার সঙ্গে নতুন কিছু চিত্র যুক্ত হয়েছে। ভেড়ার রােস্টের উপর এখন মুরগীর রােস্টও দেখা যাচ্ছে।
আধ ঘন্টা পর পুতুল এসে বলল, খেতে আসন। খাবার ঘরে খাবার দেয়া হয়েছে। ভাত, রুই মাছের তরকারী, উচ্ছে ভাজা, ডাল। সবই গরম। রীতিমত ধোঁয়া উঠছে। একটা প্লেটে পেয়াজ কাঁচামরিচ' দু'টুকরা লেবু।
হতভম্ব মনসুর বলল, সব কি এখন রান্না করলে?
পুতুল হাসতে হাসতে বলল, এত অল্প সময়ে বুঝি রান্না করা যায়। সবই ফ্রীজে ছিল। আমি শুধু গরম করেছি। আপনি খেতে বসুন।।
পূতল প্লেটে ভাত উঠিয়ে দিল।
মিলির ঘুম আসছিল না। একটা মানুষ সােফায় শুয়ে আছে। হয়ত বেচারাকে মশারা ইতিমধ্যে খেয়ে ফেলেছে। একজনকে এই অবস্থায় রেখে ঘুমুতে যাওয়া অসম্ভব ব্যাপার। সে নিঃশব্দে বসার ঘরে ঢুকল। সেখান থেকে খাবার ঘরে। খাবার ঘরে কি হচ্ছে? মনসুর খাচ্ছে? কে খাওয়াচ্ছে তাকে? তাকে দু’জনের কেউ লক্ষ্য করল না। মিলি পর্দার আড়াল থেকে লক্ষ্য করল দু’জন কি সুন্দর গল্প করছে। এত খাতির দুজনের মধ্যে? কৈ এই খাতিরের কথাতাে তার জানা ছিল না? আবার হাসির শব্দ আসছে। খিল খিল করে নিশ্চয়ই পুতুল মেয়েটাই হাসছে। রাগে মিলির গা জ্বলে যেতে লাগল। যদিও সে খুব ভাল করেই জানে রাগ করার কিছুই নেই। কেন সে রাগ করবে? তার রাগ করার কি আছে? | হাসাহাসির কারণ হচ্ছে ঠিক এই সময় ডাক্তার একটা মজার রসিকতা করছিলরসিকতাটা বানর বিষয়ক। ডাক্তার কখনাে রসিকতা করে কাউকে হাসাতে পারে না। এই প্রথম সে একজন গ্রাম্য বালিকাকে মুগ্ধ করল-পুতুল হাসতে হাসতে ভেঙ্গে গড়িয়ে পড়ল। কিংবা কে জানে এই গ্রাম্য বালিকাটি হয়ত মুগ্ধ হবার অভিনয় করল। ডাক্তার অভিনয় ধরতে পারল না।
পৰা ধরে ঈর্ষায় নীল হয়ে গেল মিলি। তার ভেতরে এত ঈর্ষা ছিল তাও সে জানত না। সে যেভাবে এসেছিল সেইভাবে ফিরে গেল। নিজের উপস্থিতি সে কাউকে জানতে দিল না।
                    
বানর গল্পের সাফল্যে উৎসাহিত হয়ে ডাক্তার দ্বিতীয় গল্প শুরু করল। পুতুল এই গল্পটিও চোখ বড় বড় করে শুনল এবং এক সময় হেসে উঠল খিল খিল করে
ডাক্তার বানর বিষয়ক তৃতীয় গল্প খুঁজতে শুরু করল। তেমন কোন গল্প মনে পড়ছে না। এই মেয়েটি বানর ছাড়া অন্য কোন গল্পে হাসবে কি না তাও বােঝা যাচ্ছে না। রিক্সা নেয়া ঠিক হবে না। বানর সংক্রান্ত গল্পই মনে করতে হবে। ডাক্তারের ধারণা মেয়েদের ব্রেইন Unidirectional. যে মেয়ে বার সংক্রান্ত রসিকতায় হাসে সে অন্য রসিকতায় হাসবে না। তাকে বানর বিষয়ক গল্পই বলতে হবে। অন্য গল্প না। নারী জাতি খুব প্রবলেমের জাতি। এক চক্ষু হরিণীর মত। "''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
