import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0011 extends StatefulWidget {
  const Page0011({Key? key}) : super(key: key);

  @override
  _Page0011State createState() => _Page0011State();
}

class _Page0011State extends State<Page0011> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ১১'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''আনিস বাচ্চাদের ঘুম পাড়িয়ে ছাদে এসে দাঁড়িয়েছে। সুন্দর লাগছে ছাদটা। টবের ফুলগাছগুলিতে চাঁদের আলাে এসে পড়েছে। ছাদে আলাে-ছায়ার নকশী। হাওয়ায় গাছের পাতা নড়ছে, নকশাগুলিও বদলে যাচ্ছে। আনিস ভারী গলায় বলল,
                  
“ আলােটুকু তােমায় দিলাম। ছায়া থাক আমার কাছে।
আনিসের কথা শেষ হল না তার আগেই নারী কণ্ঠের তীক্ষ আওয়াজ পাওয়া গেল-কে আপনি? আপনি কে?
আনিস হকচকিয়ে গেল। দেয়ালে ঠেস দিয়ে লম্বামত একটি মেয়ে দাঁড়িয়ে আছে। তার শরীর চাদর দিয়ে ঢাকা। মুখ দেখা যাচ্ছে না। নারী কণ্ঠ আবারাে তীক্ষ্ণ গলায় বললে-আপনি
“আমার নাম আনিস। আমি এ বাড়ির ভাড়াটে। আপনি কি ভয় পেয়েছেন?
‘হ্যাঁ।
‘ভয়ের কিছু নেই। আমি মানুষ। ভূত কখনাে কবিতা বলে না। তাছাড়া ভূতের ছায়া পড়ে । এই দেখুন আমার ছায়া পড়েছে।
নারীমূর্তি কিছু বলল না। গায়ের চাদর টেনে দিল। তাতে তার মুখ আরাে ঢাকা পড়ে গেল। আনিস বলল, আপনি কে জানতে পারি কি?
‘আমার নাম বিলু। আমি এ বাড়ির বড় মেয়ে। ‘ছাদে কি করছেন? ‘কিছু করছিনা। টবের গাছগুলি দেখতে এসেছিলাম। মাঝখানে আপনিভয় দেখিয়ে দিলেন। ‘সত্যি ভয় পেয়েছেন? 'হ্যাঁ। ‘কেন বলুনতাে?
বিলু সহজ গলায় বলল, রহিমার মার ধারণা এ বাড়ির ছাদে না-কি ভূত আছে। সে প্রায়ই দেখে। আপনাকে হঠাৎ দেখে--আচ্ছা যাই। বিলু সিড়ির দিকে রওনা হল। আনিস বলল, আপনার টবের গাছ দেখা হয়ে গেল? ‘হা।' ‘আমার কেন জানি মনে হচ্ছে আপনার আরাে কিছুক্ষণ ছাদে থাকার ইচ্ছা ছিল, আমার কারণে চলে যাচ্ছেন। ‘আপনার ধারণা ঠিক না। আমার শীত শীত লাগছে। তাছাড়া অনেকক্ষণ ছাদে ছিলাম। আনিস সহজ গলায় বলল, আপনাকে ভয় দেখানাের জন্যে দুঃখিত। বিলু হেসে ফেলল। বেশ শব্দ করে হাসল। আনিস হাসি শুনে হতভম্ব হয়ে গেল। এই হাসি তার পরিচিত। এ জীবনে অনেকবার শুনেছে। রেশমা এম্নি করেই হাসত, কিশােরীদের ঝনঝনে গলা, যে গলায় একই সঙ্গে আনন্দ এবং বিষাদ মাখানাে। বিলু বলল, যাই কেমন?
আনিস দ্বিতীয়বার চমকাল। রেশমাও কোথাও যাবার আগে মাথা কাত করে বলত, যাই কেমন? যেন অনুমতি প্রার্থনা করছে। যদি অনুমতি পাওয়া না যায় তাহলে যাবে না।
বিলু তরতর করে সিড়ি বেয়ে নেমে যাচ্ছে। সিড়ির মাথায় মূর্তির মত আনিস দাঁড়িয়ে। সে ফিস ফিস করে বলল, আলােটুকু তােমায় দিলাম। ছায়া থাক আমার কাছে।
তার ভাল লাগছে না। কোথাও কিছু একটা ঘটে গেছে। অনেক অনেক দূরের দেশ থেকে যেন হঠাৎ রেশমা উঠে এল। এ কেমন করে হয়? যে চলে গেছে সে আর আসে না। মানুষের কোন বিকল্প হয় না। কি যেন কথাগুলি? এ পৃথিবী একবার পায় তারে কোন দিন পায় নাকো আর, লাইনগুলি কি ঠিক আছে না ভুল টুল কিছু হল?
                  ''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
