import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0022 extends StatefulWidget {
  const Page0022({Key? key}) : super(key: key);

  @override
  _Page0022State createState() => _Page0022State();
}

class _Page0022State extends State<Page0022> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২২'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              //showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''বিলু এসে বলল, আনিস সাহেব। আপনাকে বাবা একটু ডাকছেন। আনিস লিখছিল। সঙ্গে সঙ্গে উঠে দাঁড়াল। বিলু বলল, আপনি আপনার কাজ সেরে আসুন। এমন জরুরী কিছু নয়।
আনিস বলল, আমার কাজটাও তেমন জরুরী কিছু না। পত্রিকায় দেখলাম আপনাদের মেডিকেল কলেজ খুলে যাচ্ছে।
‘হা খুলছে। অল্প কিছুদিন ক্লাস হবে আবার বন্ধ হয়ে যাবে। ‘আপনার, মনে হচ্ছে যাবার খুব একটা ইচ্ছা নেই? “না নেই। তাছাড়া বাসায় এলে আর কোথাও যেতে ইচ্ছা করে না। আপনার পুত্র-কন্যা কোথায়? ‘ওরা খাটের নীচে। ‘ওখানে কি করছে? ‘জানি না। নতুন কোন খেলা বের করেছে বােধ হয়।
বিলু নীচু হয়ে দেখতে চেষ্টা করল। টগরের হাতে কাঁচি। সে কাটাকুটি করছে বলে মনে হয়। চোখে চোখ পড়তেই টগর ইশারায় বিলুকে চুপচাপ থাকতে বলল।
বিলু আনিসের দিকে তাকিয়ে বলল, আপনি চলে যা। আমি ওদের সঙ্গে খানিকক্ষণ গল্প করি। ‘গল্প করতে হলে খাটের নীচে যেতে হবে। ওরা সেখান থেকে বেরুবে বলে মনে হয় না। আনিস সার্ট গায়ে দিয়ে নীচে নেমে গেল।
সােবাহান সাহেবের শরীর বিশেষ ভাল নয়। তিনি চুপচাপ শুয়ে আছেন। আনিসকে দেখে উঠে বসলেন। আনিস বলল, কেমন আছেন স্যার?
                    
'ভাল। তুমি কেমন? আমিও ভাল। ‘বস। ঐ চেয়ারটায় বস। মনটা একটু অস্থির হয়ে আছে। ‘কেন বলুন তাে? ‘তিনদিন হয়ে গেল ফরিদ বাড়ি থেকে বের হয়েছে আরতাে ফেরার নাম নেই। কোন সমস্যায় পড়েছে কিনা কে জানে। ঝোঁকের মাথায় বের করে দিলাম। ভেবেছিলাম এক দু’দিন বাইরে থাকলে বুঝবে পৃথিবীটা কেমন জায়গা। এক ধরনের রিয়েলাইজেশন হবে।
‘আপনি চিন্তা করবেন না। চিন্তার কিছু নেই। তেমন কোন সমস্যা হলে মামা চলে আসবেন।'
‘তাও ঠিক। কোথায় আছে জানতে পারলে মনটা শান্ত হত। ‘আপনি বললে আমি খুঁজে বের করতে পারি।' ‘বিশ লক্ষ মানুষ এই শহরে বাস করে। এর মধ্যে তুমি এদের কোথায় খুঁজবে?”
আনিস হাসতে হাসতে বলল, ঠিকানাহীন মানুষদের থাকার জায়গা কিন্তু খুব সীমিত। ওরা সাধারণতঃ লঞ্চ টার্মিনালে, বাস টার্মিনালে কিংবা স্টেশনে থাকে। এই তিনটার মধ্যে স্টেশন সবচে ভাল। আমার ধারণা স্টেশনে গভীর রাতে গেলেই তাদের পাওয়া যাবে। যদি বলেন, আজ রাতে যাব।
‘আমাকে কি নিয়ে যেতে পারবে? নিশ্চয়ই পারব। তবে আপনার যাবার দরকার দেখছিনা।' ‘আমি যেতে চাই আনিস। ঠিকানাহীন মানুষ কিভাবে থাকে দেখতে চাই।' আপনার দেখতে ভাল লাগবে না। তাছাড়া আপনার শরীরটাওভাল নেই।' ‘আমার শরীর ঠিকই আছে। তুমি আমাকে নিয়ে চল। 'জ্বি আচ্ছা। তােমাকে আর একটা কাজ দিতে চাই। বলতে সংকোচ বােধ করছি। দয়া করে কোন রকমসংকোচ বােধ করবেন না। 'বিলুর মেডিকেল কলেজ খুলেছে। তুমি ওকে একটু বরিশাল দিয়ে আসতে পারবে? 'নিশ্চয়ই পারব।'
 অবশ্যি এর মধ্যে যদি কাদের চলে আসে তাহলে ও নিয়ে যাবে। এই কাজটা সাধারণতঃ কাদেরই করে।' 'সীমারের টিকিট কি কাটা হয়েছে? না-এই কাজটাও তােমাকেই করতে হবে। আমি খুবই অস্বস্থি বােধ করছি। আনিস হাসল। সােবাহান সাহেব বললেন, তােমার উপর আমার কোন অধিকার নেই তবু কেন জানি মনে হয় অনেকখানি অধিকার আছে।
‘আপনার যদি এরকম মনে হয়ে থাকে তাহলে ঠিকই মনে হয়েছে। স্নেহের অধিকারের চেয়ে বড় অধিকার আর কি হতে পারে বলুন? সেই অধিকার আপনার ভাল মতই আছে।
সোবাহান সাহেব হাসলেন। আনিস বলল, 'আমি উঠি?
সােবাহান সাহেব বললেন-না না বস। তােমার সঙ্গে কথা বলতে ভাল লাগে। তুমি কিছু বল, আমি শুনি। “কি বলব?"
                    
‘যা ইচ্ছা বল। টগর নিশার মা'র কথা বল। বৌমার কথাতাে কিছুই জানি না। জানতে ইচ্ছে করে।”
আনিস কিছু বলল না। তার দিকে খানিকক্ষণ তাকিয়ে থেকে সােবাহান সাহেব বললেন, আচ্ছা থাক, ঐ প্রসঙ্গ থাক। আনিস ছােট্ট করে নিঃশ্বাস ফেলল।
সেই নিঃশ্বাসে গাঢ় হতাশা মাখা ছিল। সােবাহান সাহেবের মনটা খারাপ হয়ে গেল। আনিস বলল, স্যার উঠি? ‘আচ্ছা। আচ্ছা।' ‘রাত বারােটার দিকে আমি আপনাকে নিয়ে যাব।”
আনিস চলে গেল। সােবাহান সাহেবের আবারাে মনে হল, কি চমৎকার একটি ছেলে। শান্ত, বুদ্ধিমান, হৃদয়বান। পৃথিবীতে এ রকম ছেলের সংখ্যা এত কম কেন ভেবে তাঁর একটু মন খারাপও হল।
আনিস সােবাহান সাহেবকে নিয়ে বের হয়েছে। রাত প্রায় বারটা, রাস্তাঘাট নির্জন। আনিস বলল, স্যার আমরা কি রিকশা নেব? না-কি হাঁটবেন?
সােবাহান সাহেব বললেন, চল হাঁটি। হাঁটতে ভাল লাগছে। কোন দিকে আমরা যাচ্ছি? ‘কমলাপুর রেল স্টেশনের দিকে। ‘চল।
কমলাপুর রেল স্টেশনের যে দৃশ্য সােবাহান সাহেব দেখলেন তাঁর জন্যে তিনি মানসিকভাবে প্রস্তুত ছিলেন না। অসংখ্য মানুষ বিভিন্ন জায়গায় শুয়ে আছে। অতি বৃদ্ধও যেমন আছে, শিশুও আছে। এইতাদের ঘর বাড়ি।। | একটি মেয়ের বাচ্চা হয়েছে। বাচ্চার বয়স সাত দিনও হবে না। বাচ্চাটি ‘উয়া উয়া করে কাঁদছে। মা তার দিকে ফিরেও তাকাচ্ছে না। সম্ভবতঃ মার শরীর ভাল না। মুখ ফুলে আছে। চোখ রক্তবর্ণ।
সােবাহান সাহেব বললেন, এইসব কি দেখছি আনিস? ‘রাতের ঢাকা শহর দেখছেন। ‘আগে কখনাে দেখিনি কেন? ‘আগেও দেখেছেন লক্ষ্য করেননি। আমাদের বেশীর ভাগ দেখাই খুব ভাসা ভাসা। দেখে একটু খারাপ লাগে, তারপর ভুলে যাই। ‘আমি ওদের কিছু সাহায্য করতে চাই।' ‘অল্প কিছু টাকা পয়সায় ওদের কোন সাহায্য হবে না।
‘জানি। তবু সাহায্য করতে চাই। ঐ যে বাচ্চাটা কাঁদছে তার মাকে তুমি এই একশ’টা টাকাদিয়েআস।'
আনিস টাকা হাতে নিয়ে এগিয়ে গেল। মেয়েটি টাকা রাখল কিন্তু কোন রকম উচ্ছাস দেখালনা। যেন এটা তার পাওনা টাকা। অনেক দিন পর পাওয়া গেছে।
সােবাহান সাহেব বললেন, আমার আর হাঁটাহাঁটি করতে ভাল লাগছে না আনিস। ‘ওদের খুজবেন না?
                    
রিকশায় ফেরার পথে সােবাহান সাহেব বললেন, আমি একটা ব্যাপার কিছুতেই বুঝে উঠতে পারি না। আমাদের এই অবস্থা কেন? চিন্তা করে দেখ জাপানীদের সঙ্গে আমাদের কত মিল-ওরাও ছােটখাটো ধরনের মানুষ, আমরাও ছােটখাট। ওরা ভাত খায় আমরাও ভাত খাই। ওদের কোন খনিজ সম্পদ প্রায় নেই, আমাদেরও নেই। ওদের কৃষিযােগ্য জমি যতটুকু, আমাদের তারচেয়েও বেশী। ওদের জনসংখ্যার সমস্যা আছে, আমাদেরও আছে। অথচ ওরা আজ কোথায়, আমরা কোথায়? আমার মনটা এত খারাপ হয়েছে যে, তােমাকে বুঝাতে পারছিনা।
‘আমি বুঝতে পারছি স্যার। ‘মনটা খারাপ হয়েছে। খুবই খারাপ হয়েছে।
রাতে সােবাহান সাহেব ঘুমুতে পারলেন না। নতুন একটি খাতায় ভাসমান জনগুষ্ঠি এবং আমরা” এই শিরােনামে প্রবন্ধ লিখতে চেষ্টা করলেন। দু'লাইনের বেশী লিখতে পারলেন না। একসঙ্গে অনেককিছুমাথায় আসছে। কোনটা ফেলে কোনটা লিখুবেন তাই বুঝতে পারছেন না।
                    ''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
