import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';
import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page002 extends StatefulWidget {
  const Page002({Key? key}) : super(key: key);

  @override
  _Page002State createState() => _Page002State();
}

class _Page002State extends State<Page002> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ২'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            //isAlwaysShown: true,
            // showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''‘মানব জীবন বড়ই মধুর’ এই কথা সবার জন্যে সম্ভবত প্রযােজ্য নয়। গ্রীন ফার্মেসীর নতুন ডাক্তার মনসুর আহমেদের জন্যে তাে অবশ্যই নয়। তার কাছে মনে হচ্ছে—মানব জীবন অর্থহীন যন্ত্রণা ছাড়া আর কিছুই নয়। এই রকম মনে করার আপাত দৃষ্টিতে তেমন কোন কারণ নেই। সে মাত্র ছ'মাস আগে ইন্টানীশীপ শেষ করে বের হয়েছে। এর মধ্যেই ভােলা উপজেলায় স্বাস্থ্য কমপ্লেক্সে একটা চাকরিও পেয়েছে। ঢাকা ছেড়ে যাবার ইচ্ছা নেই বলে ঐ চাকরি সে নেয়নি। আপাতত সে গ্রীণ ফার্মেসীতে বসছে। গ্রীণ ফার্মেসীর মালিক কুদ্স সাহেব তাকে ফার্মেসীর উপরে দু’টি ঘর ছেড়ে দিয়েছেন। মনসুর ঐ ঘর দু’টিতে সংসার পেতে বসেছে। প্রতিদিন কিছু রুগী টুগীও পাচ্ছে। বড় কিছু না-সর্দি জ্বর, কাশি, ডায়রিয়া। একদিন অল্পবয়সী একটা মেয়েকে নিয়ে মেয়ের মা এসেছিলেন, চেংড়া ডাক্তার দেখে মেয়ের অসুখ প্রসঙ্গে কিছু বললেন । 
গভীর গলায় বললেন, না থাক আপনাকে দেখতে হবে না। আমার দরকার একজন বয়স্ক ডাক্তার। আপনি তাে নিতান্তই বাচ্চা ছেলে।
কুদুস সাহেব বললেন, ডাক্তারদের কোন বয়স নেই আপা। ডাক্তার হচ্ছে ডাক্তার। আর এর বয়স কম হলে কি হবে জাত-সাপ।
জাত সাপের প্রতি রুগী বা রুগীনির মা কারােরই কোন আগ্রহ দেখা গেল না। রুগীনি বলল, আমি উনাকে কিছু বলব না মা।।
             
এ রকম দু একটা কেইস বাদ দিলে রুগী যে খুব খারাপ হচ্ছে তাও না। ভিজিটের টাকা চাইতে মনসুরের লজ্জা করে। ঐ দায়িত্ব কুদ্স সাহেব খুব ভাল ভাবেই পালন করছেন।
দশ টাকা কি দিচ্ছেন ভাই? উনার ভিজিট কুড়ি টাকা। বয়স কম বলে অশ্রদ্ধা করবেন -গােল্ড মেডালিষ্ট।
মনসুর বিব্রত গলায় বলেছে, কুদুস ভাই, সব সময় গােল্ড মেডেলের কথা বলেন। কোন মেডেল ফেডেল তাে আমি পাই নি।
কুদ্স সাহেব নির্বিকার ভঙ্গিতে বলেছেন, পাওয়ার দরকার নেই। মানুষের মুখেই জয়। মানুষের মুখেই ক্ষয়। মুখে মুখে মেডেলের কথাটা রটে যাক। সুটকেস খুলে কেউতাে আর মেডেল দেখতে আসবে না।
‘এইসব মিথ্যা কথা বলে লাভ কি?
‘নাম ফাটবেরে ভাই নাম ফাটবে। তােমার নাম ফাটা মানে ফার্মেসীর উন্নতি। ফার্মেসীর উপর বেঁচে আছি। ফার্মেসীর উন্নতি দেখতে হবে না?
কুদুস সাহেবের বয়স পঞ্চাশের কাছাকাছি। তিনি সকাল থেকে সন্ধ্যা পর্যন্ত ফার্মেসীতে বসে থাকেন। সারাক্ষণ কথা বলেন। মানুষটাকে মনসুরের বেশ ভাল লাগে। তাঁর বকবকানি এবং উপদেশ শুনতেও মনসুরের খারাপ লাগে না।
‘তােমার সবই ভাল বুঝলে ডাক্তার, তবে তােমার একটা বড় সমস্যা কি জান? তােমার কোন উচ্চাশা নেই। ‘সেটা সমস্যা হবে কেন?
এইটাই সবচে বড় সমস্যা। দু' ধরনের মানুষের উচ্চাশা থাকে না, মহাপুরুষদের এবং বেকুবদের। তুমি এই দু’দলের কোন দলে সেটা বুঝতে পারছি না। সম্ভবত দ্বিতীয় দলে!
‘আমাকে নিয়ে ভাবার দরকার নেই। ‘দরকার থাকবে না কেন, অবশ্যই আছে। এ রকম ইয়াং একজন ছেলে-গােন্ড মেডালি, অথচ তার কোন উচ্চাশা নেই‘কি মুশকিল গোল্ড মেডেলের কথা আবার বলছেন।'
‘ঐ একই হল। পেতেও তো পারতে। আমি যা বলছি তার সারমর্ম হচ্ছে-সুযােগ খুঁজতে হবে। বিলেত আমেরিকা যেতে হবে, এফ আর সি এস, এম আর সি পি হয়ে এসে রুগীদের গলা কেটে পয়সা করতে হবে। আলিশান দালান তুলতে হবে
‘আমার এত সব দরকার নেই। আমি সুখেই আছি। ‘সুখে আহ? ‘হ্যা সুখে।
মনসুর আসলেই সুখে আছে। তার উপর সংসারের দায় দায়িত্ব কিছু নেই। তার বাবা ময়মনসিংহ শহরে ওকালতী করেন। দেশের বাড়ির অবস্থা মন্দ নয়। ময়মনসিংহের এত বড় বাড়িতে মানুষ বলতে বাবা-মা এবং ছােট বােন নীলিমা। মনসুরকে টাকা রােজগার করে সংসার চালানাের দায়িত্ব নিতে হচ্ছে না। উল্টা প্রতিমাসে মনসুরের বাবা এক হাজার করে টাকা পাঠিয়ে ছােট একটা চিঠি লিখেন। প্রতিটি চিঠির ভাষা এবং বক্তব্য এক। বাবা মনু,
টাকা পাঠালাম। শরীরের যত্ন নেবে। তুমি ঢাকা শহরে কেন পড়ে আছ তা বুঝতে পারছি না। তোমার নিজের শহরে প্র্যাকটিস করতে অসুবিধা কি? একটা ভাল
             
জায়গায় তোমার জন্য চেয়ার করে দেবার সামর্থ পরম করুণাময় আল্লাহতা'লা আমাকে দিয়েছেন। পত্রপাঠ মন স্থির করে আমাকে জানাবে।
  -ইতি তােমার আবা। পুনশ্চ ১ঃ আরাে টাকার দরকার হলে লিখবে। এই নিয়ে সংকোচ করবে না। টাকা পয়সা
তােমাদের জন্যেই। পুনশ্চ ২ঃ তােমার মার ইচ্ছা তােমার একটি বিবাহ দেন। ব্যাপারটা ভেবে দেখ। তােমার এখন
পঁচিশ চলছে। আমি চব্বিশ বছর বয়সে তােমার মাকে বিবাহ করি। বিবাহের জন্যে
এটাই উপযুক্ত বয়স। পুনশ্চ ৩ঃ তােমার নিজের কোন পছন্দ থাকলে আমাদের কোনই আপত্তি নাই, এটা তোমাকে
বলে রাখলাম। | বাবার চিঠির সঙ্গে মা'র চিঠি থাকে। সেই চিঠিতে নানান অবান্তর কথার সঙ্গে একটি মেয়ের কথা থাকে। পুরাে চিঠি জুড়ে থাকে সেই মেয়ের রূপ এবং গুণের বর্ণনা, এবং সেই রূপবতী এবং গুণবতীর কয়েকটি রঙ্গীন ছবি।
গত সপ্তাহের চিঠিতে যে মেয়ের কথা ছিল তার নাম রূপা। মনসুরের মা লিখেছেনবাবা মনু, এই মেয়েটির দিকে একবার তাকাইলে চোখ ফিরাইতে ইচ্ছা করে না। বড়ই রূপবতী মেয়ে। আচার ব্যবহারেও চমৎকার। এই সবই হয়েছে বংশের গুণ। মেয়ের মাতু বংশ খুবই উচ্চ। নান্দাইল রােডের সরদার পরিবার। এক ডাকে সবাই চিনে। মেয়ে মমিনুন্নেসা কলেজে বি এ ফাক্ট ইয়ারে পড়ে। মেট্রিক ফাষ্ট ডিভিসন এবং জেনারেল অংকে লেটার পেয়েছিল। অসুখ নিয়ে ইন্টারমিডিয়েট পরীক্ষা দেয়ায় ফল বেশী ভাল হয় নাই। মেয়ে খুব ভাল গান গায়। কলেজের সব ফাংশানে নজরুল গীতি গায় এবং খুব প্রশংসা পায়। মেয়ের তিনটি ছবি পাঠালাম। তােমার পছন্দ হলে আরাে কথা বার্তা বলব।।
চিঠির সঙ্গে খুব সেজেগুজে তােলা তিনটা ছবি। একটা ছবিতে সে টেলিফোন তুলে কার সঙ্গে কথা বলছে। একটায় অবাক বিস্ময়ে পৃথিবীর দিকে অথাৎ ক্যামেরার লেন্সের দিকে তাকিয়ে আছে। অন্য ছবিটা ফুলের বাগানে তােলা। আউট অব ফোকাস হওয়ায় মেয়েটাকে পরিষ্কার দেখা যাচ্ছে না, ফুলগুলি বড় সুন্দর এসেছে।
এইসব চিঠি এবং চিঠির সঙ্গে ছবি পেতে মনসুরের মন্দ লাগে না। ভালই লাগে। কোন এক লজ্জাবনত তরুনীর সঙ্গে তার বিয়ে হচ্ছে এই কল্পনাও তার কাছে মধুর বলে মনে হয়। | গ্রীন ফার্মেসীর জীবন এবং তার সঙ্গে মধুর কিছু কল্পনায় তার সময় ভালই কাটছিল। একটা মেয়ে হঠাৎ করে এসে সব এলােমেলাে করে দিল। ঐ মেয়েটার কারণে ক’ দিন ধরেই মনসুরের মনে হচ্ছে-মানব জীবন একটা যন্ত্রণা বিশেষ। তার রাত্রে ভাল ঘুম হচ্ছে না। হজমের অসুবিধা হচ্ছে। ঘটনাটা এ রকম
গত বুধবারে খুব মেঘলা ছিল। দুপুরে টিপটিপ করে বৃষ্টি শুরু হল। কুদ্স সাহেব ভাত খেতে গেছেন। দোকানের এক কর্মচারী মজনু বলল, স্যার আপনি একটু বসেন আমি লন্ড্রী থেকে কাপড় নিয়ে আসি। মনসুর বলল, যাও আমি আছি। মজনু চলে যাবার প্রায় সঙ্গে সঙ্গেই একটি মেয়ে এসে ঢুকল। পরণে সাধারণ নীল রঙের একটা শাড়ি। মাথার চুল খােপা করা। খােপা ভাল করে করা হয়নি-চুল এলােমেলাে হয়ে আছে। মেয়েটির দিকে তাকিয়েই মনসুরের কেমন যেন লাগতে লাগল। এমন সুন্দর মানুষ এই পৃথিবীতে আছে? ছেলেবেলার রূপকথার বই-এ যে সব বন্দিনী রাজকন্যার ছবি থাকে এই মেয়ে তারচেয়েও লক্ষগুণ সুন্দর। কেমন
             
মায়া মায়া চোখ, সমস্ত চেহারায় কি অদ্ভুত একটা স্নিগ্ধ ভাব। মেয়েটা এত সুন্দর যে তার দিকে তাকাতে পর্যন্ত মনসুরের কষ্ট হচ্ছে।
মেয়েটা নরম স্বরে বলল, আপনাদের কাছে স্যাভলন বা ডেটল জাতীয় কিছু আছে? মনসুর কাঁপা কাঁপা গলায় বলল, জ্বি আছে। ‘মাজারি সাইজের একটা ফাইল দিন। ‘এক্ষুণী দিচ্ছি। আপনি বসুন। ঐ চেয়ারটায় বসুন। মেয়েটি বিস্মিত গলায় বলল, বসতে হবে কেন? জিনিসটা দিন চলে যাই। দাম কত? মনসুর কাঁপা কাঁপা গলায় বলল, দাম লাগবে না। মেয়েটি আরাে অবাক হয়ে বলল, দাম লাগবে না কেন?
“না মানে কোম্পানী থেকে আমরা অনেক স্যাম্পল ফাইল পাইতাে-এটা হচ্ছে একটা স্যাম্পল ফাইল।
মেয়েটি বিরক্ত গলায় বলল, স্যাম্পল ফাইল আমাকে দেবার দরকার নেই অন্য কাউকে দেবেন। দাম কত বলুন। ‘দামতাে আমি জানি না। ‘দাম জানেন না মানে? ‘আমাদের কর্মচারী লীতে গেছে। ওসব জানে। এক্ষুণী এসে পড়বে। ‘আপনি তাহলে কে?'.
‘আমি ডাক্তার। মানে এই ফার্মেসীতে বসি। সকাল বিকাল দু’বেলাই থাকি। আপনি ঐ চেয়ারটায় বসুন।
‘বসতে পারব না আমার তাড়া আছে। আমার মা বটিতে হাত কেটে ফেলেছেন। হাতে ডেটল দিতে হবে।
মনসুর অসম্ভব ব্যস্ত হয়ে বলল, চলুন যাই ড্রেস করে দিয়ে আসি। কাটা ছেড়া ছােট হলেও একে অবহেলা করা ঠিক না। সেপটিক হয়ে যেতে পারে। | মেয়েটি খুবই অবাক হল। কেমন যেন অদ্ভুত চোখে তাকাতে লাগল। শান্ত গলায় বলল, মা'র হাতের কাটা এমন কিছু না।
মজনু এই সময় ফিরে এল। মেয়েটা টাকা দিয়ে স্যাভলনের শিশি হাতে নিয়ে চলে গেল। মনসুরের সারাটা দিন আর কোন কাজে মন বসল না। আশ্চর্যের ব্যাপার সেই রাতে সে ঘুমুতে পারল না। একটা মেয়েকে একবার দেখে কারাের এমন হয়?
| দ্বিতীয় দিনে মেয়েটির সঙ্গে আবার দেখা। বই খাতা নিয়ে কোথায় যেন যাচ্ছিল। ভাগ্যিস ঠিক সেই সময়ে মনসুর বের হয়েছিল সিগারেট কিনতে। মনসুর জীবনে যা কোনদিন করেনি তাই করল, এগিয়ে গিয়ে জিজ্ঞেস করল, আপনার মা ভাল আছেন?
মেয়েটি বিস্মিত হয়ে বলল, আমাকে বলছেন? মনসুর থতমত খেয়ে বলল, জ্বি। ‘আপনাকে তো আমি চিনতে পারছিনা।
‘আমি গ্রীণ ফার্মেসীতে বসি। ডাক্তার। আপনি এক বােতল স্যাভলন কিনে নিয়ে গেলেন। আপনার মা’র হাত কেটে গিয়েছিল। ‘ও আচ্ছা মনে পড়েছে। মা ভাল আছেন। আমি এখন যাই, কেন?'
মেয়েটি তাকে চিনতে পারল না এই দুঃখে দ্বিতীয় রাতেও দু’ সিডাকসিন খেয়েও সে সারা রাত জেগে কাটাল। মেয়েটির সম্পর্কে যায় তথ্য সে এখন
             
জানে। তার নাম মিলি। ভাল নাম ইয়াসমীন। ইকনমিক্সে অনার্স পড়ে-সেকেন্ড ইয়ার। যে বাড়িতে থাকে সেই বাড়ির নাম নিরিবিলি! বাড়ির গেটে একটা সাইনবাের্ড ঝুলে, সেখানে লেখা-কুকুর হইতে সাবধান। যদিও সে বাড়িতে কুকুর নেই। মেয়েটি বিকেলে বাড়ির ছাদে একা হাঁটাহাটি করে। সে ইউনিভার্সিটিতে যায় সকাল আটটায়। রাস্তার মােড় পর্যন্ত হেঁটে যায়। তারপর রিকশা নেয়। রিকশার হুড তুলে না। সব সময় শাড়ি পরে। মেয়েটার নিশ্চয়ই অনেক শাড়ি। এখন পর্যন্ত এক শাড়ি দু’বার পরতে মনসুর দেখেনি। মেয়েটি ফ্ল্যাট স্যান্ডেল পরে। অবশ্যি সে বেশ ল, হিল পরবার তার প্রয়ােজন নেই। | মেয়েটি তাকে চিনতে পারে কি-না এটা পরীক্ষা করবার জন্যে আজ সকালে সে মেয়েটার ইউনিভার্সিটিতে যাবার সময় সামনাসামনি পরে গেল। মেয়েটি চোখ তুলে তাকে দেখল। মনসুর কাঁপা গলায় বলল, ভাল আছেন? | মেয়েটি অবাক হয়ে বলল, আমাকে বলছেন?
মেয়েটির চোখে অপরিচিতের দৃষ্টি। লজ্জায় এবং দুঃখে মনসুরের চোখে প্রায় পানি এসে গেল। আর তখন মেয়েটি বলল, ও আচ্ছা আপনি গ্রীণ ফার্মেসীর ডাক্তার সাহেব। জ্বি আমি ভাল।
মনসুর হড়বড় করে বলল, আপনার মায়ের সেই কাটাটা কি সেরেছে?
মেয়েটি এই প্রশ্নে কিছুক্ষণ স্থির দৃষ্টিতে তার দিকে তাকিয়ে হেসে ফেলল। তারপর আর কোন কথা না বলে রিকশায় উঠে গেল। রাগে এবং লজ্জায় মনসুরের ইচ্ছা করল লাইট পােষ্টে নিজের মাথা সজোরে ঠুকে দেয়। কেন সে বােকার মত তার মা'র হাত কাটার কথা জিজ্ঞেস করল? মেয়েটি নিশ্চয়ই তার বােকামী নিয়ে মনে মনে হাসছে। কে জানে বাড়িতে গিয়ে তার মাকেও হয়ত বলবে। কি লজ্জা! কি লজ্জা।
কুন্দুস সাহেব বললেন, তােমার কি হয়েছে মনসুর বল তো। ‘কিছু হয়নি। ‘কিছু হয়নি বললে তাে আমি বিশ্বাস করব না। কিছু একটা হয়েছে তাে বটেই-রাতে ঘুম
হয়?
‘ঘুমের একটু অসুবিধা হচ্ছে? ‘বদ হজমও হচ্ছে তাই না? 'জ্বি। মনে হচ্ছে পৃথিবীটা খুব খারাপ জায়গা ঠিক না? ‘জ্বি।
‘সবই খুব পরিচিত লক্ষণ। আমি যখন ইন্টারমিডিয়েটে পড়ি তখন আমার মধ্যে এইসব লক্ষণ প্রকাশ পেয়েছিল। এটা একটা জীবাণু ঘটিত অসুখ।
‘মনসুর অবাক হয়ে বলল, জীবাণু ঘটিত অসুখ?
“হ্যা জীবানূ ঘটিত। এইসব জীবাণুর উৎপত্তি হয় কোন এক সুন্দরী তরুণীর চোখে। জীবাণুর নাম হচ্ছে প্রেম-জীবাণু। ইংরেজীতে বলে Love bug, ঠাট্টা করছি না ভাই, ব্যক্তিগত অভিজ্ঞতা থেকে বলছি। জীবাণুর প্রথম আক্রমণে নাভাস সিস্টেম উইক হয়ে যায়। তারপর লিভার ক্ষতিগ্রস্ত হয়।
‘কি যে বলেন। ‘সত্যি কথা বলছি রে ভাই। খুবই সত্যি কথা-এখন বল মেয়েটা কে? 'কেউ না।' ‘সােবাহান সাহেবের মেয়ে মিলি নাতাে?
             
মনসুরের চোখ মুখ লাল হয়ে গেল। কুদ্স সাহেব বললেন, আগেই সন্দেহ হয়েছিল এখন। তােমাকে দেখে পুরােপুরি নিশ্চিত হলাম। তােমার অবস্থাতাে দেখি কাহিল।
মনসুর ক্ষীণ স্বরে বলল, আপনি যা ভাবছেন তা না।
‘আমি কিছুই ভাবছি না। ভাবাভাবির ফাঁক তুমি রাখনি। এখন আমার উপদেশ শােন, সহজ পাচ্য খাবার খাবে। বেশী করে ডাবের পানি খাবে। সকাল বিকাল লাইট একসারসাইজ। প্রেম জীবাণু ঘটিত অসুখের কোন চিকিৎসা নেই। জীবাণুগুলি ভাইরাস টাইপ, কোন ওষুধেই কাজ করে না। সময়ে রােগ সারে। টাইম ইজ দ্যা বেস্ট হিলার। সতীনাথের বিরহের গানগুলি শুনতে পার। এতেও অনেক সময় আরাম হয়-ঐ যে আমি এধারে তুমি ওধারে, মাঝে নদী কুলকুল বয়ে যায় টাইপ গান।
ঠাট্টা করবেন না কুদ্দস ভাই। ঠাট্টা তামাশা ভাল লাগে না। ‘ঠিক বলেছ, এই সময় ঠাট্টাটা অসহ্য লাগে। কেউ ঠাট্টা করলে ইচ্ছা করে টান দিয়ে জিভ ছিড়ে ফেলি। রােগের কঠিন সংক্রমনের সময় এটা হয়। অল্পতেই নার্ভ ইরিটেটেড হয়। | মনসুর ক্ষীণ স্বরে বলল, আমাকে কি করতে বলেন? | ‘কিছুই করতে বলি না। মিলি অল্প বয়েসী মেয়ে হলে চিঠি লিখতে বলতাম-এরা সেই স্টেজ পার হয়ে এসেছে। চিঠি লিখলে সবাইকে সেই চিঠি পড়ে শুনাবে এবং হাসাহাসি করবে। তুমি যদি আগবাড়িয়ে কথা বলতে চাও, তোমাকে ভাববে ভ্যাবলা। এক মনে আল্লাহকে ডাকা ছাড়া তাে আমি আর কোন পথ দেখি না। যাকে বলে আধ্যাত্মিক চেষ্টা। মাঝে মাঝে এই চেষ্টায় কাজ হয়। দ্বৈব সহায় হয়। হঠাৎ হয়ত দেখবে মেয়েটা রিকসা এ্যাকসিডেন্ট করেছে। ধরাধরি করে তাকে এইখানে আনা হল। তুমি ফাষ্ট এইড দিলে। দেখা গেল অবস্থা সুবিধার না। তুমিই তাকে হাসপাতালে নিয়ে গেলে। মেয়েটাকে ব্লাড দিতে হবে। ব্লাড গ্রুপ এ পজেটিভ। দেখা গেল তােমারও তাই। তুমি ব্লাড দিলে। মেয়েটি করুণ গলায় বললে, আপনি আমার জন্যে অনেক করলেন। আপনাকে ধন্যবাদ। তুমি গাঢ় গলায় বললে, ধন্যবাদ পরে হবে আগে সুস্থ হয়ে উঠ।
মনসুর বলল, চুপ করুনতাে কুদুস সাহেব, আপনার কথা শুনতে ভাল লাগছে না।
কুদ্স সাহেব বললেন, সেটা তােমার মুখ দেখেই বুঝতে পারছি। করব কি বল, কথা বলা হয়ে গেছে অভ্যাস। তােমার অবস্থা দেখে খারাপও লাগছে! আল্লাহর উপর ভরসা রাখ। তাতে যদি কিছু হয়।
কিছু হল না। প্রেমের ক্ষেত্রে দ্বৈব কখনােই সহায় হয় না। গল্পে, সিনেমায় হয়। জীবনটা গল্প সিনেমা নয়। জীবনের নায়িকারা, নায়কদের সঙ্গে রাস্তায় দেখা হলেও চিনতে পারে না। স্যাভলনের শিশি কিনতে একবারই ফার্মেসীতে আসে দ্বিতীয়বার আসে না। গল্পে উপন্যাসে নায়িকারা ঘন ঘন অসুখে পড়ে। ডাক্তার নায়ক তখন চিকিৎসা করে তাকে সারিয়ে তুলে। বাস্তবের নায়িকাদের কখনাে কোন অসুখ হয় না, আর হলেও অন্য ডাক্তাররা তার চিকিৎসা করেন।
অবশ্যি মনসুরের বেলায় দ্বৈব সহায় হল। শরৎকালের এক সন্ধ্যায় তার ডাক পড়ল নিরিবিলিতে। সােবাহান সাহেবের প্রেসার মাপতে হবে। তাঁর প্রেসার হাই হয়েছে। মাথা ঘুরছে। ব্লাড প্রেসার নামক ব্যধিটির উপর কৃতজ্ঞতায় মনসুরের মন ভরে গেল। বারান্দায় মিলি দাঁড়িয়েছিল। এও এক অকল্পনীয় সৌভাগ্য। বারান্দায় সে নাও থাকতে পারত। মিলির সঙ্গে দেখা না হলেও কিছু করার ছিল না। মিলির জন্যেতাে আর তাকে ডাকা হয়নি। মিলি বলল, স্নামালিকুম।।
             
‘আপনার জন্যে দাঁড়িয়ে আছি।
মনসুর হতভম্ব। বলে কি এই মেয়ে। এই কথাগুলি কি সত্যি সত্যি বলছে না মনসুর কল্পনা করছে? কল্পনা হাওয়াই সম্ভব। নিশ্চয়ই কল্পনা। হেলুসিনেশন।
‘আপনাকে বলেছে বােধ হয় বাবার ব্লাড প্রেসার মাপার জন্যে আপনাকে খবর দেয়া হয়েছে। ‘জ্বি বলেছে। ‘আপনার সঙ্গে একটা গোপন ষড়যন্ত্র করবার জন্যে আমি দাঁড়িয়ে আছি। ‘জ্বি বলুন। আপনি যা বলবেন তাই হবে।
‘যদি দেখেন বাবার প্রেসার খুব হাই না তবু বলবেন হাই। বাবার রেষ্টের দরকার। ভয় না। দেখালে তিনি রেষ্ট নেবেন না। আপনি মিথ্যা করে বলতে পারবেন না?
‘জ্বি না।' মিলির দৃষ্টি তীব্র হল। মনসুর বলল, আমি মিথ্যা বলতে পারি না। ‘মিথ্যা বলতে পারেননা? ‘জ্বি না।
ও আচ্ছা, আমার জানা ছিল না। আপনাকে দেখে আর দশটা সাধারণ মানুষের মতই মনে হয়েছিল, যারা প্রয়ােজনে কিছু মিথ্যা টিথ্যাও বলতে পারে। আপনি যে অসাধারণ তা বুঝতে পারি নি। ‘আপনি কি রাগ করলেন? কথায় কথায় রাগ করা আমার স্বভাব না। আসুন, দোতলায় যেতে হবে। বাবা দোতলায়। সিড়ি ভেঙ্গে দোতলায় ওঠার পর মনসুর নাভাস ভঙ্গিতে বলল, একটা ভুল হয়ে গেছে। ‘কি ভুল? ‘প্রেসার মাপার যন্ত্র ফেলে এসেছি।” ‘সেকি, প্রেসার মাপার জন্যেইতাে আপনাকে ডাকা হয়েছে-সেই জিনিসই আপনি ফেলে এসেছেন? আপনি মানুষ হিসেবে শুধু যে অসাধারণ তাই না, মনে হচ্ছে খুব ভুলাে মন।
‘আমি এক দৌড়ে নিয়ে আসব। যাব আর আসব।' ‘আপনাকে যেতে হবে না। আমি কাদেরকে পাঠাচ্ছি, ও নিয়ে আসবে। না না আমিই যাই। এক মিনিট।
মনসুর অতি দ্রুত সিড়ি টপকাচ্ছে। সেই দ্রুত সিড়ি ভাঙ্গা দেখে মিলির মনে হল-একটা একসিডেন্ট হতে যাচ্ছে, হবেই হবে। না হয়েই যায় না। আর তখনি হুড়মুড় শব্দ হল। ডাক্তার সাহেব মাঝ সিড়ি থেকে বলের মত গড়িয়ে নীচে নামতে লাগলেন। শব্দ শুনে সােবাহান সাহেব এবং মিনু বেরিয়ে এলেন, ফরিদ বেরিয়ে এল, বাসার কাজের ছেলে কাদের ছুটে এল।
সােবাহান সাহেব বললেন, এ কে ? মিলি বলল, ডাক্তার সাহেব। তােমার প্রেসার মাপতে এসেছেন। ‘প্রেসার মাপতে এসে মাটিতে শুয়ে থাকার কারণ কি?
পা পিছলে পড়ে গেছেন বাবা। ‘পা পিছলে পড়েছে টেনে তুলবি না? হা করে দাঁড়িয়ে আছিস কেন?
মিলিকে টেনে তুলতে হল না, মনসুর নিজেই উঠল। সার্টের ধূলা ঝাড়তে ঝাড়তে বলল, একদম ব্যথা পাইনি। সত্যি বলছি।।
তার চারপাশের লােকজন মুখ চাওয়া চাওয়ি করতে লাগল। সােবাহান সাহেব কি একটা বলতে গিয়েও বললেন না। মনসুর বলল, এক গ্লাস ঠান্ডা পানি খাব! সোবাহান সাহেব বললেন,
             
অবশ্যই খাবে। মিলি একে নিয়ে ফ্যানের নীচে বসা। কাদের এগিয়ে এসে বলল, আমারে ধইরা ধইরা হাঁটেন ডাক্তার সাব। চিন্তার কিছুনাই, উপরে আল্লা নীচে মাডি।
নীচে মাটি এমন কোন লক্ষণ মনসুর পাচ্ছে না। তার কাছে মনে হচ্ছে সে চোরাবালির উপর দিয়ে হেঁটে যাচ্ছে। পা ডেবে ডেবে যাচ্ছে। ঘরটাও মনে হচ্ছে একটু একটু দুলছে। কে যেন বলল, 'বাবা তুমি এখানে বস।
কে বলল কথাটা? ঐ মহিলা না? ইনি বােধ হয় মিলির মা। তাকে কি সালাম দেয়া হয়েছে? মালিকুম বলা দরকার না? দেরী হয়ে গেছে বােধ হয়। দেরী হলেও বলা দরকার। ‘নিন পানি নিন।
মনসুর পানি নিল। নিয়েই ক্ষীণ স্বরে বলল, স্নামালিকুম। বলেই বুঝল ভুল হয়ে গেছে। কথা এমন জিনিস একবার বলা হয়ে গেলে ফিরিয়ে নেয়া যায় না। মনসুর লক্ষ্য করল তার চারপাশে দাঁড়িয়ে থাকা লোকজন মুখ চাওয়া চাওয়ি করছে। সে নিশ্চয়ই খুব উল্টা পাল্টা কিছু বলেছে। টেনশনের সময় তার মাথা এলােমেলাে হয়ে যায়। মনসুর অবস্থা স্বাভাবিক করবার জন্যে শব্দ করে হাসল। অবস্থা স্বাভাবিক হল না মনে হল আরাে খারাপ হয়ে গেল।
ফরিদ বলল, ছােকরার মনে হয় ব্রেইণ ডিফেক্ট হয়ে গেছে। কেমন করে হাসছে দেখুন না দুলাভাই। অবিকল পাগলের হাসি। সােবাহান সাহেব বললেন, একজন ডাক্তারকে খবর দেয়। দরকার।
ফরিদ বলল, ডাক্তার কিছু করতে পারবে বলেতাে মনে হচ্ছে না। আমার ধারণা ব্রেইণ হেমারেজ। হােয়াট এ পিটি, এ রকম ইয়াং এজ।
             ''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
