import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0027 extends StatefulWidget {
  const Page0027({Key? key}) : super(key: key);

  @override
  _Page0027State createState() => _Page0027State();
}

class _Page0027State extends State<Page0027> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৭'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              //  showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''সােবাহান সাহেব ঘুমুবার আয়ােজন করছিলেন। এই সময় মিলি এসে কিছুক্ষণ বাবার সঙ্গে হালকা গল্প গুজব করে। গায়ে হাত বুলিয়ে দেয়। পিঠ চুলকে দেয়। আজো সে এসেছে। তবে আজ তার মুখ পাথরের মত। বসেছে চৈয়ারে। তাকিয়ে আছে মেঝের দিকে। মনে হচ্ছে কঠিন কিছু বলবে। সােবাহান সাহেব তরল গলায় বললেন, কেমন আছিসরে মা?
‘ভাল আছি বাবা। ‘কিছু বলবি?
‘হা।
বলে ফেল। মিলি এবার বাবার চোখে চোখ রেখে স্পষ্ট গলায় বলল, আমি একজনকে বিয়ে করে ফেলব বলে মন ঠিক করে ফেলেছি বাবা। আমার সব কথা আমি সবার আগে তােমাকে বলি। আজও বললাম। সােবাহান সাহেব চিন্তিত গলায় বললেন,
‘ব্যাপারটাকি বলতাে? ‘আমি কষ্ট পাচ্ছি বাবা। আর সহ্য করতে পারছি না।'
সােবাহান সাহেব গম্ভীর গলায় বললেন, 'আমি তােমার চিন্তায়, কাজে-কর্মে কখনাে বাধা দেই না। এখনাে দেব না। যদি তােমার কোন ছেলেকে সত্যি সত্যি পছন্দ হয়ে থাকে তাহলে অবশ্যই বিয়ে করবে। ছেলেটা কে?
‘ছেলে নীচে বসে আছে। 'ও আচ্ছা। ‘এখানে নিয়ে আসব? তার দরকার দেখিনা। ‘তাহলে তুমি পাঞ্জাবী গায়ে দিয়ে নীচে আস। ‘তাের হল কি মা বলতাে? তুইতাে এ রকম ছিল না।
মিলির চোখে পানি এসে যাচ্ছিল। সে অনেক কষ্টে চোখের পানি সামলে বলল, ছেলেটা সব কিছু জট পাকিয়ে ফেলে বাবা। ভাবে একটা করে আরেকটা। নিজে কষ্ট পায় অন্যকে কষ্ট দেয়। কাজেই আমার মনে হয় বিয়েটা অতি দ্রুত হওয়া দরকার।
‘হবে, দ্রুতই হবে।” 'আজ রাতে হলেই ভাল হয় বাবা। ‘তুই কি বলছিস মা?
মিলির চোখ দিয়ে জল পড়তে লাগল। সােবাহান সাহেব উঠে এসে মেয়ের হাতে হাত রাখলেন। জ্বরে মিলির গা পুরে যাচ্ছে। এই অবস্থায় সে স্বাভাবিকভাবে কথা বলছে কি ভাবে কে জানে। স্বাভাবিকভাবেই যে কথা বলছে তা ভাবাও ঠিক না। কথা বলার ভঙ্গি এবং বিষয়বস্তু দুইই অস্বাভাবিক। সােবাহান সাহেব মেয়ের হাত ধরে নীচে নেমে এলেন।।
ডাক্তার সােফায় বসে আছে। বাড়ির সব সদস্যই উপস্থিত। শুধু তাই না একজন কাজি সাহেবও আছেন। যে কোন কারণেই হােক কাজি সাহেবকে খুব চিন্তিত মনে হচ্ছে।
                    
সােবাহান সাহেব হতভম্ব হয়ে গেলেন। এত আয়ােজন কখন হল, কি ভাবে হল, কেনইবা হল? তিনি কেন কিছু জানেন না?
মনসুর উঠে দাঁড়াতে দাঁড়াতে বলল, স্যারের শরীর কেমন? ‘ডাল। ‘ব্যাপার কি মনসুর?” ‘বিয়ে হচ্ছে স্যার। 'তাইতাে দেখছি। রহস্যটাকি? মিনু শান্ত গলায় বললেন, তােমাকে রহস্য জানতে হবে না। তুমি চুপ করে বস।
মিনু রহস্য ভাঙ্গতে চান না। অতি দ্রুত পুরাে ব্যাপারটা ঘটার মূলে তাঁর হাত আছে। সন্ধ্যা সাতটার দিকে তিনি কি কারণে মিলির ঘরে গেছেন। দরজা খােলা, ঘর অন্ধকার, মিলি নেই। তিনি ঘরে ঢুকে বাতি জ্বালালেন। মিলির টেবিলে মুখ বন্ধ করা খাম। খামের উপরে লেখা, বাবা ওমাকে।।
তিনি খাম খুলে আকে উঠলেন। গােটা গােটা হরফে লেখা - মা আমি কষ্ট আর সহ্য করতে পারছি না। বেঁচে থাকা আমার কাছে অর্থহীন মনে হচ্ছে। তােমরা আমাকে বিদায় দাও। অন্য কোন সুন্দর ভুবনে তােমাদের সঙ্গে আবার দেখা হবে। চিঠি পড়ে তার হাত পা ঠান্ডা হয়ে গেল। | মিনু খোঁজ নিয়ে জানলেন কিছুক্ষণ আগে মিলি ডাক্তারখানায় গেছে মাথা ব্যাথার অষুধ কিনতে। তিনি তৎক্ষণাৎ ডাক্তারখানায় ছুটে গেলেন। ফিরলেন ডাক্তারকে সঙ্গে করে। কাদেরকে পাঠিয়ে মগবাজারের কাজি সাহেবকে আনলেন। সােবাহান সাহেবকে জানানাে হল সবার পরে কারণতীর ধারণা ছিল-সােবাহানসাহেব বেঁকে বসবেন।
কাজি সাহেব বললেন, দেন মােহরানা কত ধার্য হল?
মনসুর হড়বড় করে বলল, যা ইচ্ছা ধার্য করেন শুধু আমাকে একটা মিনিট সময় দিন। আমি যাব আর আসব। আমার একটা নতুন পাঞ্জাবী আছে-রাজশাহী সিল্ক। ঐটা গায়ে দিয়ে আসি। আমি যাব আর আসব।
কারাের অনুমতির অপেক্ষা না করেই মনসুর উল্কার বেগে বের হয়ে গেল। রাস্তা পার হবার সময় দু’জন পথচারীকে ধাক্কা দিয়ে ফেলে দিয়ে নিজে চলন্ত রিকশার সামনে পড়ে গেল। তার জ্ঞান হল মেডিকেল কলেজ হাসপাতালের ইমার্জেন্সি ওয়ার্ডে। চোখ মেলে তাকানাে মাত্র সে শুনল ফরিদের গলা- মিলি, গাধাটার জ্ঞান ফিরেছে মনে হয়, কষে একটা চড় দে তো!
মনসুর তৎক্ষণাৎ চোখ বন্ধ করে ফেলল। অজ্ঞান হবার ভান করাই ভাল। মিলি পাশেই আছে এই আনন্দই যথেষ্ট। শারীরিক কোন কষ্টকেই এখন আর কষ্ট মনে হচ্ছে না। তবে বা হাত ভেঙ্গেছে বলে মনে হচ্ছে। কম্পাউন্ড ফ্রেকচার কি-না কে জানে। হােক যা ইচ্ছা-মিলি পাশে। দু’টা হাত ভেঙ্গে গেলেও ক্ষতি নেই। এতে বরং মিলির সহানুভূতি বেশি পাওয়া যাবে।
রাত দু’টার দিকে হাসপাতাল থেকে মনসুর ডাল আছে খবর পাবার পর সােবাহান সাহেব ঘুমুতে গেলেন। মিনু ঘুমুতে গেলেন না। তিনি জেগে রইলেন। এতবড় একটা সমস্যাতেও তাঁকে খুব একটা বিচলিত মনে হল না। সােবাহান সাহেব মৃদু স্বরে ডাকলেন, মিনু তােমাকে একটা কথা বলি, রাগ করাে না।
‘বল।' | ‘মিলি যেমন নিজের বর নিজে পছন্দ করেছে বিলুও কি তাই করবে? তােমার কি মনে হয়?
                    
মিনু জবাব দিলেন না। সােবাহান সাহেব বললেন, আমার মনে হয় না। বিলু সে রকম মেয়ে । এই মেয়েটাকে আমি আমার পছন্দের একটা ছেলে সঙ্গে বিয়ে দেব। আমার ধারণা আমি বললেই সেরাজিহবে।
‘ছেলেটা কে?
‘ছেলেটা হল আনিস। বুঝতে পারছি আমার কথা শুনেই তুমি চমকে উঠছ। চমকে উঠারই কথা। বিপত্নীক একটা ছেলে। বয়স বেশি-দু’টা বাচ্চা আছে। তবু-মানে •••• অর্থাৎ ছেলেটাকে আমার খুবই পছন্দ। | মিনু চুপ করে রইলেন। তাঁকে খুব বিচলিত মনে হল না। সােবাহান সাহেব খানিকক্ষণ চুপ করে থেকে বললেন, তুমি যদি অনুমতি দাও তাহলে বিলুকে চিঠিতে আমার মতামতটা জানাই।
মিনু সহজ গলায় বললেন, তােমার মতামত জানানাের কোন প্রয়ােজন নেই। বিলু আনিসকে বিয়ে করেবসেআছে।
সে কি? ‘ভয়ে কাউকে জানায়নি। আমি আজই জানলাম। ‘আজই জানলে?” হী। ‘কার কাছ থেকে জানলে? ‘বিলুরকাছথেকে। 'বিন্দু এসেছে নাকি?” ‘হ! তােমরা সবাই যখন হাসপাতালে তখন এসেছে। ভয়ে তােমার সঙ্গে দেখা করছেনা। যাও ডেকেনিয়েআস। ও আনিসের ঘরে আছে। এখন ডাকা ঠিক হবে না। ই! সেটাও কথা। ‘বাতি কি নিভিয়ে দেব? ঘুমুবে? 'না। বারান্দায় গিয়ে খানিকক্ষণ বসি। মিনু, আজ কি পূর্ণিমা?’
জানি না।” মনে হচ্ছে পৃর্ণিমা।
সোবাহান সাহেব বারান্দায় এসে দেখলেন-সত্যি পূর্ণিমা। তিনি মনে মনে বললেন, এমন চীপের আলো। মরি যদি সেও ভাল। সে মরণও স্বর্গ সমান।” অনেকদিন আগে পড়া এই লাইন দু'টি কেন যে তাঁর মনে এল কে জানে।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
