import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0021 extends StatefulWidget {
  const Page0021({Key? key}) : super(key: key);

  @override
  _Page0021State createState() => _Page0021State();
}

class _Page0021State extends State<Page0021> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২১'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              //showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''আড়ি পেতে কিছু শােনার মত মানসিকতা বিলুর নেই।
তবু সে আড়ি পেতেছে। একে আড়ি পাতা বলা বােধ হয় ঠিক হচ্ছে না। সে আনিসের ঘরের বাইরে দরজার পাশ ঘেঁসে দাঁড়িয়ে। ভেতরের কথা-বার্তা পরিষ্কার শােনা যাচ্ছে। আনিস তার পুত্র-কন্যার সঙ্গে গল্প করছে। এমন কিছু গল্প নয়, তবু শুনতে চমৎকার লাগছে। রাত প্রায় ন'টা। ওরা বাতি জ্বালায়নি। ঘর অন্ধকার করে গল্পের আসর জমিয়েছে। বিলুর ইচ্ছা করছে হঠাৎ ঘরে ঢুকে বলে, আমাকে দলে নিন আনিস সাহেব, আমিও গল্প শুনব। তা বলা সম্ভব নয়। সবাইকেই অনেক বিধি নিষেধ মেনে চলতে হয়। মনের অনেক ইচ্ছা মনে চেপে রাখতে হয়। বিলুদের যে টিচার ফিজিওলজি পড়ান বিলুর খুব ইচ্ছা করে কোন একদিন তাঁকে বলতে ‘স্যার, আপনার পড়ানাের ধরণ আমার খুব ভাল লাগে। আমি এই জীবনে আপনার মত ভাল টিচার পাইনি, পাব বলেও মনে হয় না। এমন কিছু কথা না যা একজন সম্মানিত শিক্ষককে বলা যায় না। অবশ্যই বলা যায়। বিলু একদিন সেই কথাগুলি বলার জন্যে স্যারের ঘরে ভয়ে ভয়ে ঢুকতেই স্যার বাঘের মত গর্জন করে উঠলেন-কি চাই? বিলু থতমত খেয়ে বলল, কিছু
                    
স্যার। এইবার তিনি গর্জন করলেন সিংহের মত,-কিছু না, তাহলে বিরক্ত করছ কেন? গেটআউট।
বিলু কেদে ফেলেছিল। কি অসম্ভব লজ্জা। গেট আউট বলে তাকে ঘর থেকে বের করে দেয়া। ছিঃছিঃ।
 বিলুর মনে হচ্ছে আজ যদি সে আনিস সাহেবের ঘরে ঢুকে বলে আপনাদের মজার মজার গল্পে অংশ নিতে এসেছি তাহলে তিনি হয়ত শুকনাে গলায় বলবেন, আপনি কিছু মনে করবেন না। এখন আমাদের পারিবারিক সেসন চলছে। বাইরের কেউ আসতে পারবে না। নিয়ম নেই। আবারাে বিলুর চোখে পানি আসবে। ইনি অবশ্যি স্যারের মত “গেট আউট” বলবেন না। সবাই সব কিছু পারে না। ঐ স্যারটা ছিল পাগলা। ক্লাসের মধ্যে একবার একটি মেয়ে শব্দ করে হেসে উঠেছিল বলে তিনি চড় মারার ভঙ্গি করে মেয়েটির দিকে এগিয়ে গিয়েছিলেন। সেই মেয়ে ভয়ে অস্থির। ঠক ঠক করে কাঁপছে। ভাগ্য ভাল- স্যার সেদিন নিজেকে সামলে নিলেন। চাপা গলায় বললেন, কামিজ পরিহিতা সুদর্শন তরুণী! তােমার কি ধারণা আমি একজন গােপাসভাড়? আমি তােমার সঙ্গে ভাঁড়ামী করছি? খবর্দার আর যেন হাসতে না দেখি। আরেকবার হাসলে সাড়শি দিয়ে টেনে তােমার উপরের পাটির একটা দাঁত তুলে ফেলব। উইদাউট এনেসথেসিয়া। এনেসথেসিয়া দেয়া হবে না।
আনিস সাহেবকে দেখলেই বিলুর ঐ স্যারের কথা মনে পড়ে। কেন পড়ে বিলু ঠিক জানে না। দুজনের মধ্যে কোনই মিল নেই। তবু যেন কি একটা মিল আছে। বিলু ছােট্ট নিঃশ্বাস ফেলে দরজায় হেলান দিয়ে দাঁড়াল। আনিস সাহেব বলছেন, আচ্ছা এখন তােমরা বলতে কোন প্রাণী অন্ধকারে সবচে ভাল দেখতে পায়।। নিশা বলল, অন্ধকারে শুধু বিড়াল দেখতে পায়। টগর বলল, বাদুর এবংপেঁচা দেখতে পায়। এইসব প্রাণীদের মধ্যে সবচে ভাল কে দেখতে পায়? ‘জানি না বাবা।
‘প্রশ্ন করলেই চট করে জানি না বলা ঠিক না টগর। অনেকক্ষণ প্রশ্নটা নিয়ে ভাববে, তারপরেও যদি না পার তাহলে বলবে-বলতে পারছিনা।
 নিশা বলল, আমার মনে হয় অন্ধকারে সবচে ভাল দেখতে পায় বিড়াল। আমারটা হয়েছে বাবা?
না হয়নি। অন্ধকারে সবচে ভাল দেখতে পায় মানুষ। কারণ সে অন্ধকারে বাতি জ্বালানাের কৌশল জানে। অন্য কোন প্রাণী তা জানে না। কাজেই মানুষ অন্ধকারে সবচে ভাল দেখতে পায়। টগর বলল, জোনাকি পােকাওতাে অন্ধকারে বাতি জ্বালাতে পারে।
আনিস একটু হকচকিয়ে গেল। টগরের এই উত্তর সে আশা করেনি। আনিস বলল, জোনাকি বাতি জ্বালাতে পারে তা ঠিক। শুধু জোনাকি না অন্ধকারে সমুদ্রের অনেক মাছ যেমন ইলেকট্রিক ঈল’ বাতি জ্বালাতে পারে। কিন্তু এই বাতি প্রকৃতি তার শরীরে দিয়ে দিয়েছে। অন্ধকার হলে আপনাতে জ্বলে উঠে। প্রকৃতি মানুষের শরীরে এমন কিছু দিয়ে দেয়নি। বাতি জ্বালানাের কৌশল মানুষকে বুদ্ধি করে বের করতে হয়েছে। জোনাকি পােকা এবং 'ঈল মাছের সঙ্গে এইখানেই মানুষের তফাৎ। নিশা বলল, প্রকৃতি কি বাবা?
                    
আনিস আবার হকচকিয়ে গেল। প্রকৃতি কি তার উত্তর তিন ভাবে দেয়া যায়। আস্তিকের দৃষ্টিকোণ থেকে। নাস্তিকের দৃষ্টিকোণ থেকে এবং এসকেপিষ্টের দৃষ্টিকোণ থেকে। সে কোনটা দেবে? কোনটা দেয়া উচিত? আনিস বলল, গল্প গুজব আজকের মত শেষ। বাবারা এবার ঘুমুতে যাবার পর্ব। আমি এক থেকে কুড়ি পর্যন্ত গুনব। এর মধ্যে তােমরা পানি খেয়ে বাথরুম পর্ব শেষ করে ঘুমুতে যাবে। এক-দুই-তিন-চার-পাঁচ-হয়- •••••• | বিলু নিঃশব্দে নীচে নেমে এল। পথে পুতুলের সঙ্গে দেখা। সে ট্রেতে করে চা বিসর্কিট নিয়ে উপরে উঠছে। আনিসের চা। মনে হচ্ছে আনিসের সঙ্গে এই মেয়েটির এক ধরনের সহজ সম্পর্ক স্থাপিত হয়েছে। প্রায়ই সে উপরে চা নিয়ে আসে। সহজ সম্পর্কের আড়ালে অন্য কিছু নেইতাে? বিপত্নীক তৃষিত এই পুরুষ, যৌবনের দুয়ারে এসে দাঁড়ানাে সরলা একজন তরুণী। প্রকৃতি কি তার নিজস্ব নিয়মে এদের কাছাকাছি নিয়ে আসবে না?
‘জ্বি আপা। ‘আনিস সাহেবের জন্যে চা নিয়ে যাচ্ছ বুঝি? ‘জ্বি। আপনে আমারে কিছু বলবেন আফা?’ ‘না কিছু বলবনা। তুমি যাও। বিলু মুখে বলেছে কিছু বলবে না কিন্তু তার মন চাচ্ছে অনেক সময় নিয়ে পুতুলকে সে গুছিয়ে নারী-পুরুষ সম্পর্কের জটিলতার কথাগুলি বলে। এই জটিলতা ভয়াবহ জটিলতা। মানুষ তার সবটা জানে না। কিছুটা জানে। ভালবাসার মূল কারণগুলির মধ্যে একটি হচ্ছে শরীর। ভালবাসায় শরীর ছাড়াও অনেক কিছু আছে। সেই অনেক কিছু কি? কেউ কি জানে? আচ্ছা আনিস সাহেব নিজে কি জানেন? তাঁকে দেখেতো মনে হয় তিনি অনেক কিছু জানেন। অনেক কিছু নিয়ে ভাবেন। এইসব নিয়েও নিশ্চয়ই ভেবেছেন। একদিন হুট করে জিজ্ঞেস করে ফেললেই হয়।
বিলু একতলায় নেমে অন্যমনস্ক ভঙ্গিতে খানিক হাঁটল। তার মন বেশ খারাপ হয়েছে। কোন কিছুতেই মন বসছে না। ফরিদের ঘরে আলাে জ্বলছে। বিলু মামার ঘরে উকি দিল।
মেঝেতে কাদের গালে হাত দিয়ে বসে আছে। ফরিদ শুয়ে আছে বিছানায়। দু'জনকেই খুব চিন্তামগ্ন মনে হচ্ছে। বিলু বলল, কি হয়েছে মামা?
‘কিছু হয়নি। ‘মন খারাপ?
‘ভেতরে এসে তােমার সঙ্গে কি খানিকক্ষণ গল্প গুজব করা যাবে? ‘ইচ্ছা করলে যাবে। বিলু ঘরে ঢুকতে ঢুকতে বলল, আচ্ছা মামা দেখি তােমার কেমন বুদ্ধি। একটা ধাঁধার জবাব দাও তাে। বলতাে প্রাণীদের মধ্যে কোন প্রাণী অন্ধকারে সবচে ভাল দেখতে পায়? | ফরিদ অত্যন্ত বিরক্ত হয়ে বলল, 'মানুষ আর কে? অন্ধকারে মানুষ ফস করে একটা টর্চ লাইট জ্বেলে দেয়। এইসব লাে-লেভেল ইন্টেলিজেন্সের কথা-বার্তা আমার সঙ্গে একেবারেই বলবি না। ‘তুমি এত রাগ কেন মামা? ‘রাগ না। মনটা খারাপ। ‘বাবা আবার কিছু বলেছে?
                    
‘কি বলেছে ' ‘কি হবে এইসব শুনে। বল না শুনি। ফরিদ কিছু বলল না। কাদের ফোঁস করে একটা দীর্ঘ নিঃশ্বাস ফেলল। বিলু বলল, বাবা কি অন্যায় কিছু বলেছেন?
অন্যায়তাে বটেই। দুলাভাই আমার বুদ্ধিবৃত্তি সম্পর্কে অতি কুৎসিত মন্তব্য করেছেন। দুলাভাই বলেছেন- আমার মাথায় ব্রেইন বলেই কিছু নেই। ব্রেইনের বদলে আমার মাথায় আছে শুধু ডাবের পানি। শুনে আমার মনটাই খারাপ হয়ে গেল। একটা লােক যদি কনটিনিউয়াসলি বলতে থাকে আমার মাথায় কিছু নেই তখন কেমন লাগে বলতাে? তারপরেও কথা আছেআমার মাথায় কিছু নেই ভাল কথা–তাই বলে ডাবের পানি থাকবে কেন? এটাতাে অত্যন্ত অপমানসূচক কথা। ডাবের পানি বলায় যত মাইড করেছি- মাথা ভর্তি গােবর বললে এত মাইন্ড করতাম না।
বিলু হেসে ফেলল। ফরিদ ক্ষিপ্ত গলায় বলল, হাসছিস কেন? একজন ভাবছে আমি একটা ডাব-এর মধ্যে হাসি তামাশার কি আছে? না-কি তােরও ধারণা আমি একটা ডাব ?
বিলু লজ্জিত গলায় বলল, সরি মামা। ‘দুই অক্ষরের একটা শব্দ ‘সরি’ বলাসেই সব সমস্যার সমাধান? তুই ভাবিস কি আমাকে? ‘মামা তুমি শুধু শুধু রাগ কর। তােমাকে আমি খুবই পছন্দ করি এবং তুমি নিজেও তা ভাল করেই জান।
পছন্দ করিস আর না করিস-কাল ভাের থেকে তােরা কেউ আমাকে দেখবি না। আমি পথে নেমে যাচ্ছি।
‘পথে নেমে যাচ্ছি মানে?'
‘রাস্তায় রাস্তায় ঘুরব। বাড়িতে বসে এই অপমান সহ্য করব না। যথেষ্ট সহ্য করেছি। মানুষের সহ্য শক্তির একটা সীমা আছে। এই সীমা অতিক্রম করা হয়েছে। দেয়ালে আমার পিঠ ঠেকে গেছে বিলু।
কাদের দীর্ঘ নিঃশ্বাস ফেলে বলল, অখন দেওয়াল ভাইঙ্গা বাইর হওন ছাড়া আর উপায় নাই আফা।
‘তুইও যাচ্ছিস নাকি? ‘হু-মামারে একলা হাড়ি ক্যামনে। ‘ভাল। যা কিছুদিন বাইরে থেকে আয়।
‘ফরিদ পাশ ফিরে শুতে শুতে বলল, এই রাতই এ বাড়িতে আমাদের শেষ রাত। দ্য লাস্ট নাইট।
ফরিদের কথায় কোন গুরুত্ব এ বাড়িতে কেউ দেয় না। বিলুও দিল না। কিন্তু পরদিন ভােরবেলা সত্যি সত্যি দেখা গেল ফরিদ এবং কাদের কাঁধে শান্তিনিকেতনি ব্যাগ ঝুলিয়ে ঘর থেকে বেরুচ্ছে। সােবাহান সাহেবের সঙ্গে তাদের দেখা হল বারান্দায়। ফরিদ বলল, দুলাভাই চললাম। যদি কোন অপরাধ করে থাকি তাহলে ক্ষমা করে দেবেন। যদিও জানি তেমন কোন অপরাধ হয়নি।
সােবাহান সাহেব বললেন, কোথায় যাচ্ছ?
                    
‘রাস্তায় আর কোথায়। আমার ঠিকানাতাে দুলাভাই রাজপথে। তবে আপনি যদি এখনাে নিষেধ করেন তাহলে একটা সেকেন্ড থট দিতে পারি। থেকে যেতে পারি।'
সােবাহান সাহেব অত্যন্ত বিরক্ত হয়ে বললেন-তােমাকে যেতে নিষেধ করব কেন? আমি নিজেইতাে তােমাকে যেতে বলেছি।
 ‘তাহলে যাচ্ছি দুলাভাই। ‘আচ্ছা। ‘খােদা হাফেজ। ‘খােদা হাফেজ। ‘সুন্দর সকাল- তাই না দুলাভাই? ‘হা সুন্দর সকাল। ‘তাহলে রওনা দিচ্ছি? ‘আচ্ছা।
কাদের বলল, বীম পাটা আগে ফেলেন মামা। চিরজন্মের মত বাইর হইতে হইলে বাম পা আগে ফেলতে হয়।
ফরিদ বা পা আগে ফেলল। কুহু কুহু করে একটা কোকিল ডাকছে। এই বাড়ির বাগানে একটা পাগলা কোকিল আছে। বসন্ত কাল ছাড়া অন্য সব সময় সে ডাকে।
কোকিলের ডাকের কারণেই কিনা কে জানে ফরিদের বুক হু হু করতে লাগল। তার মনে হল মানুষ হয়ে জন্মগ্রহণ করাটা উচিত হয়নি। তার উচিত ছিল পাখি হয়ে জমাননা। সেই সব পাখি যারা ঘর বাঁধতে পারে না। যেমন কোকিল। তাহলে ঘর ছাড়ার কষ্টটা পেতে হত না। যার ঘর নেই তার ঘর ছাড়ার কষ্টও নেই। পাগলা কোকিল ক্রমাগত ডেকে যাচ্ছে কুহু কুহু। . আধ ঘন্টার মত হয়েছে।
দু’জন হাঁটছে সমান তালে। এক সময় কাদের শুকননা গলায় বলল, আমরা যাইতেছি। কই?
ফরিদ থমকে দাঁড়িয়ে বিস্মিত গলায় বলল, কি অদ্ভুত কোইনসিডেন্স। আমিও ঠিক এই মুহূর্তে এই কথাটাই তােক জিজ্ঞেস করব বলে ভাবছিলাম। ‘আমারে জিগাইলে ফয়দা কি? আমি হইলাম একটা চাকর মানুষ।
এই কথা ভুলে যা কাদের। এখন আমরা দুজনই সমান। তুই যা আমিও তা। দু'জনই পথের মানুষ। রাজপথ আমাদের দু'জনকে এক কাতারে নিয়ে এসেছে।
জ্ঞানের কথা অখন আর ভাল লাগতেছে না মামা। ক্ষিধা চাপছে। ‘ক্ষুধা-তৃষ্ণা এইসব স্থূল জিনিস এখন আমাদের ভুলে যেতে হবেরে কাদের। মানিব্যাগ ফেলে এসেছি।'
‘কন কি- সাড়ে সর্বনাশের কথা।
‘অবশ্যি নিয়ে এলেও কোন ইতর বিশেষ হত না। মানি ব্যাগে টাকা ছিল না। তাের কাছে কিছু আছে?
 কাদের জবাব দিল না। সে একেবারে খালি হাতে আসেনি। তবে সেই কথা মামাকে বলা উচিত হবে কিনা বুঝতে পারছে না। ফরিদ বলল, তাের ভাবভঙ্গি দেখে মনে হচ্ছে খালি হাতে আসিসনি। দ্যাটস ভেরি গুড। আয় আপাতত চা খাওয়া যাক।
‘চা খাইয়া টেকা নষ্ট করনের সার্থকতা কি মামা?
                    
‘চা খেতে খেতে ঠান্ডা মাথায় পরিস্থিতি পর্যালােচনা করব। ভবিষ্যৎ সম্পর্কে একটা পরিকল্পনা করা প্রয়োজন। রাতে কোথায় ঘুমুব এই নিয়েও ভাবতে হবে। ‘চলেন ফেরৎ যাই।
ফরিদ বিস্মিত হয়ে বলল, কি অদ্ভুত কোইনসিডেন্স। আমিও ঠিক এই মুহূর্তে এই কথাটাই বলব বলে ভাবছিলাম। এর ভেতর থেকে যে জিনিসটা দিবালােকের মত স্পষ্ট হল সেটা কি জানিস?
 কাদের বিরস মুখে বলল, জ্বি না। ‘যে জিনিসটা স্পষ্ট হল তা হচ্ছে-পথের মানুষ সবাই একই ভাবে চিন্তা করে। ব্যাপারটা আমি চট করে বললাম, কিন্তু যা বললাম তা গভীর দার্শনিক চিন্তার বিষয়। চল চা খাই।
‘চলেন।'
 চা খেতে খেতে ফরিদ বলল, যাব কি ভাবে তা নিয়েও চিন্তা করা দরকার। রি এন্ট্রি কি ভাবে হবে তা নিয়ে ভাবতে হবে।
‘ভাবনের কিছুনাই। গিয়া পাও ধরলেই হইব। পাওডাত ধইরা বলতে হইব মাফ চাই।”
‘চুপ কর গাধা। পা ধরাধরির কিছুই নেই। গ্রেসফুল এন্ট্রির ব্যবস্থা করছি। ঠান্ডা মাথায় চিন্তা করতে দে। আরেক কাপ চা দিতে বল-চিনি বেশী। রক্তে ক্যাফিনের পরিমাণ বাড়াতে হবে। ক্যাফিন চিন্তারসহায়ক।
ফরিদকে আরেক কাপ চা দেয়া হল। কিছুক্ষণের মধ্যেই তার মুখে মৃদু হাসি দেখা গেল। কাদের বলল, কিছু পাওয়া গেছে মামা?
‘অবশ্যই। ‘কি পাইলেন?”,
‘পারিবারিক সদস্যদের সাইকোলজি নিয়ে চিন্তা করে বুদ্ধিটা বের করেছি। আমরা চলে আসার পর বাসার পরিস্থিতি কি হয়েছে চিন্তা কর। প্রথমে দুলাভাইয়ের কথা ধরা যাক। উনার অসংখ্য ত্রুটি সত্ত্বেও উনি যে একজন ভালমানুষ এই বিষয়ে কোন সন্দেহ নেই। উনার মনের অবস্থা কি? উনার মন হয়েছে খারাপ। খুব খারাপ। মনে মনে বলছেন-এই কাজটা কি করলাম? কাজটা ঠিক হয়নি। এর মধ্যে বিলু এসে কান্না কান্না গলায় বলেছে-বাবা, তুমি মামাকে বের করে দিলে? বেচারা এখন কোথায় ঘুরছে কে জানে। বিলু যে এই কথা বলবে তা জানা কথা কারণ মেয়েটা আমাকে খুবই স্নেহ করে। করে না? ‘জ্বি করে। মিলি আফাও করে।
 'ইয়েস। এনাদার প্লাস পয়েন্ট। মিলিও বলবে-বাবা, মামার জন্যে আমার মনটা খারাপ লাগছে। এতে দুলাভাই আরও বিষন্ন হবেন। ক্রমে ক্রমে দুপুর হয়ে গেল খাবার টাইম। টেবিলে খাবার দেয়া হয়েছে, আমার অভাব সবাই তীব্রভাবে অনুভব করছে। দুলাভাই, অপরাধবােধে আক্রান্ত। এর মধ্যে তাের অভাবও অনুভব করা যাচ্ছে।
‘সত্যি ?
‘অবশ্যই। দোকান থেকে এটা ওটা আনা দরকার। হাতের কাছে কেউ নেই। দুলাভাই তামাক খাবেন-সেই তামাক সাজার কাজটা তাের চেয়ে ভাল কেউ পারে না।
 কাদের হাসি মুখে বলল, কথা সত্য। | ‘কি বলছি মন দিয়ে শােন। এই যখন অবস্থা তখন হঠাৎ ঘরের কলিং বেল বেজে উঠলক্রীংক্রীং ক্রীং। সবার মুখ আনন্দে উজ্জ্বল। সবাই ভাবছে আমরা বুঝি চলে এলাম। দরজা খুলে দেখা গেল তুই একা দাঁড়িয়ে আছিস।
                    
 ‘আমি?'
 ‘হ্যা তুই। তুই গম্ভীর গলায় বলবি-আমাকে দেখে ভাববেন না যে আমরা ফেরত এসেছি। মামা কঠিন লােক, একবার ঘর থেকে বের হলে সে আর ফেরে না। মামী রাস্তায় দাঁড়িয়ে আছে। আমি এসেছি মামার একটা বই নিতে। মামা বই ফেলে গেছেন। তাের কথা শেষ হওয়া মাত্র ঘরে খানিক নীরবতা। বিলু তাকিয়ে আছে বাবার দিকে, মিলি তাকিয়ে আছে বাবার দিকে। তাদের দৃষ্টিতে নীরব অনুনয় ঝড়ে পড়ছে। দুলাভাই তখন বলবেন, যাই আমি ফরিদকে নিয়ে আসি। দুলাভাই বের হয়ে এলেন এবংহাত ধরে আমাকে টেনে নিয়ে ঘরে ঢুকবেন৷ যাকে বলে গ্রেসফুল রিএন্ট্রি। বুঝতে পারলি?
‘পারলাম। আপনের বুদ্ধির কোন সীমা নাই মামা। আরেক কাপ চায়ের কথা কই?” 'আচ্ছা বল।
কাদের সত্যি সত্যি অভিভূত। এমন অসাধারণ বুদ্ধির একজন মানুষ জীবনে কিছু করতে পারছে না কেন তা ভেবে এই মুহূর্তে সে কিছুটা বিষন্ন বােধ করছে।
নিরিবিলি বাড়ির গেটের বাইরে ফরিদ হাঁটাহাঁটি করছে: কাদের গিয়েছে বই চাইতে। কিছুক্ষণের মধ্যে তাকে ফিরে আসতে দেখা গেল। তার মুখ পাংশু বর্ণ।
ফরিদ বিস্মিত হয়ে বলল, ব্যাপার কিরে? ‘ব্যাপার কিছু না। যে ভাবে বলতে বলেছিলাম বলেছিলি?
'দুলাভাইকিবললেন? বললেন-বই নিয়ে বিদায় হ। ফরিদ বিস্মিত হয়ে বলল, বলিস কি? 'যা ঘটনা তাই বললাম। এই নেন আপনের বই। কাদেরের হাতে বুদ্ধদেব বসু সম্পাদিত সবুজ মলাটের আধুনিক কবিতা। ফরিদ নীচু গলায় বলল, সমস্যা হয়ে গেল দেখছি।
কাদের কিছু বলল না। তার খুবই মন খারাপ হয়েছে। ঐ ফাজিল কোকিলটা এখনাে ডাকছে- কুহু কুহু। রাগে গা-টা জ্বলে যাচ্ছে।
ফরিদ বলল, কাদের কি করা যায় বলত? কাদের থু করে একদলা থুথু ফেলল। তার কথা বলতে ইচ্ছা করছে না। 'দুপুর এবং রাত এই দু'বেলা খাবারের টাকা কি তাের কাছে আছে?
'তাহলে খামাখা এত দুশ্চিন্তা করছি কেন? রাতটা আগে পার করি। তারপর ঠান্ডা মাথায় ভেবে চিন্তে কোন পরিকল্পনা বের করতে হবে। আমি এই মুহূর্তে কোন সমস্যা দেখছি না।
সমস্যা দেখা দিল রাতে। কোন সস্তা দরের হােটেলে রাতটা কাটানাে যায় কিন্তু কাদের টাকা খরচ করতে চাচ্ছে না। কতদিন বাইরে বাইরে ঘুরতে হবে কে জানে। হাতে কিছু থাকা দরকার। মামার উপর এখন সে আর বিশেষ ভরসা করতে পারছে না। এখন মনে হচ্ছে তার বুদ্ধিটাই ভাল ছিল-পায়ের উপর পড়ে যাওয়া এবং কান্না কান্না গলায় বলা-মাফ করে দেন।
ঠিক হল রাত কাটানাে হবে কমলাপুর রেল স্টেশনে। খবরের কাগজ বিছিয়ে তার উপর শুয়ে থাকা। এমন কোন কঠিন ব্যাপার না। তবে মশা একটা বড় ধরনের সমস্যা হিসেবে দেখা
                    
দিতে পারে। পারে বলাটা ঠিক হবে না ইতিমধ্যেই দেখা দিয়েছে। চারদিকে মশা। স্ত্রী মশারাই কেবল মানুষের রক্ত খায়। কাজেই ধরে নিতে হবে যে মশাগুলি তাকে কামড়াচ্ছে তারা স্ত্রী জাতি ভুক্ত। এদের প্রত্যেককেই বেশ স্বাস্থ্যবতী মনে হচ্ছে। ফরিদের ধারণা ইতিমধ্যে তার শরীর থেকে কোয়ার্টার কেজি’র মত রক্ত পাচার হয়ে গেছে।
‘কাদের। ‘জ্বি মামা।' ‘মশার হাত থেকে বাঁচার জন্যে একটা বুদ্ধি বের করেছিরে-কাদের।
কাদের কিছু বলল না। সে অত্যন্ত বিমর্ষ বােধ করছে। মামার কোন বুদ্ধির উপরই সে এখন আর অস্তিা রাখতে পারছে না। ফরিদ উৎসাহের সঙ্গে বলল, আমরা কি করব জানিস? আমরা মশাদের টাইম দেব। আমরা শােব এমন জায়গায় যেখানে অনেক লােকজন শুয়ে আছে। কিন্তু এখন পােব না। এখন শুধু হাঁটা হাঁটি করব। ধর রাত একটা পর্যন্ত। ইতিমধ্যে মশারা তাদের প্রয়ােজনীয় রক্ত অন্যদের কাছ থেকে সংগ্রহ করে রাখবে। আমরা যখন ঘুমুতে আসব তখন তাদের ডিনার পর্ব শেষ। বুঝতে পারলি ব্যাপারটা?
‘পারছি।' ‘সবই বুদ্ধির খেলা বুঝলি। সব সমস্যার সমাধান হচ্ছে মাথায়। মশা সমস্যার কি সহজ সমাধান করে দিলাম দেখলি?
দেখলাম। ‘তাের মনটা মনেহচ্ছে খারাপ। ‘ঘরে বিছানা, মশারি, বালিশ থুইয়া মাটির মধ্যে ঘুম।
‘কিন্তু স্টেশনে গণমানুষের সঙ্গে শুয়ে থাকারওতাে একটা আনন্দ আছে। ওদের কাতারে চলে আসতে পারছি এটা কি কম কথা? Have not's দের চোখের সামনে দেখতে পাচ্ছি। আশ্রয়হীনদের দুর্দশা দেখছি। ওদের সুখ দুঃখে অংশ নিচ্ছি-এটাওতাে কম না।
‘মামা চুপ করেন তাে।' . তাের মেজাজ মনে হচ্ছে অতিরিক্ত খারাপ। এটাতাে ভাল কথা না। জীবনকে দেখতে হবে। জানতে হবে। এদের নিয়ে আমি একটা ছবি করব বলেও ভাবছি। ছবির নাম ‘তাহারা। ছিন্নমূল মানুষদের ছবি। অপেনিং শট থাকবে একটা শিশুর মুখ। ওকি চলে যাচ্ছিস কেন?
মেঝেতে খবরের কাগজ বিছিয়ে ঘুমানাে যতটা কষ্টকর হবে বলে ভাবা গিয়েছিল ততটা কষ্টকর এখন মনে হচ্ছে না। মাথার নীচে শান্তিনিকেতনী ব্যাগ দিয়ে ফরিদ বেশ আরাম করেই শুয়েছে-তারপাশে কাদের। কাদের ঘুমিয়ে পড়েছে। ফরিদের ঘুম আসছে না। সে চোখের উপর কবিতার বইটা ধরে রেখেছে। কবিতা পড়তে নেহায়েত মন্দ লাগছে না।
ফরিদের মাথার কাছে এক বুড়াে শুয়েছে। সে স্টেশনেই ভিক্ষা করে। সেও ফরিদের মতই জেগে আছে। এক সময় বলল, ভাইজান কি পড়েন?
ফরিদ বলল, কবিতা। ‘এটু জোর দিয়া পড়েন-আমিও হুনি। আপনার সম্ভবত ভাল লাগবে না। ‘লাগব। ভাল লাগব। ‘ভাল লাগলে শুনুন, এই কবিতাটা প্রেমেন্দ্র মিত্রের লেখা। ‘হিন্দু? 'জ্বি হিন্দু।
                    
'মালাউনের কবিতা কি ভাল হইব? আইচ্ছা পড়েন। 'কবিতার নাম, কাক ডাকেখাঁ খাঁ রােদ, নিস্তব্ধ দুপুর; আকাশ উপুড় করে ঢেলে দেওয়া অসীম শূন্যতা, পৃথিবীর মধ্যে আর মনেতারই মাঝে শুনি ডাকে শুষ্ক কণ্ঠ কা কা! গান নয়, সুর নয়, প্রেম, হিংসা, ক্ষুধা-কিছু নয়, সীমাহীন শূন্যতার শব্দমুর্তি শুধু।
কবিতা পড়তে পড়তেই ফরিদ ঘুমিয়ে পড়ল। কবিতা পাঠের কারণেই হােক, কিংবা সারাদিনের পরিশ্রমের কারণেই হােক খুব ভাল ঘুম হল। যাকে বলে এক ঘুমে রাত কাবার।
ঘুম ভাঙ্গল কাদেরের চিৎকারে। 'সর্বনাস হইছে মামা- উঠেন।
ফরিদ উঠল। তেমন কোন সর্বনাশের ইশারা সে দেখল না। কাদের চাপা গলায় বলল, চোর বেবাকসাফা কইরা দিছে। ‘সাফাকরে দিয়েছেমানে? ‘ভাল কইরা নজর দিয়া দেখেন মামা। ‘আরে তাইতাে।'
ফরিদের শান্তিনিকেতনী ব্যাগ নেই। কাদেরের টিনের ট্রাংক নেই। শুধু তাই না, সবচেয়ে যা আশ্চর্যজনক তা হচ্ছে, চোর ফরিদের গা থেকে পাঞ্জাবী এবং কাদেরের শার্ট খুলে নিয়ে গেছে। এই বিস্ময়কর কাজ চোর কি করে করল কে জানে। অত্যন্ত প্রতিভাবান চোর এটা মানতেই হবে। ফরিদ বলল, ভাল হাতের কাজ দেখিয়েছে রে কাদের, I am impresscl.
কাদের শুকনাে স্বরে বলল, অল্পের জইন্যে ইজ্জত রক্ষা হইছে মামা। টান দিয়া যদি লুঙ্গী লইয়া যাইত তা হইলে উপায়টা কি হইত চিন্তা করেন।
ফরিদ শিউরে উঠল। এই সম্ভাবনা তার মাথায় আসেনি। সে ক্ষীণ স্বরে বলল, আমার প্যাণে প্যান্ট। ব্যাটা নিশ্চয়ই প্যান্ট নিতে পারত না। কি বলিস কাদের? 'যে শার্ট খুইল্যা নিতে পারে সে প্যান্টও খুলতে পারে।
'তাওতো ঠিক। মাই গড। আমারতাে চিন্তা করেই গায়ে ঘাম দিচ্ছে। কি করা যায় বলতো? রেলওয়ে পুলিশকে ইনফর্ম করব?
কাদের অত্যন্ত বিরক্ত গলায় বলল, চুপ করেন তাে মামা? জিন্দেগীতে কোনদিন শুনেছেন পুলিশ চোর ধরছে? আল্লাহতালা পুলিশ বানাইছে ঘুস খাওনের জইন্যে।
‘বলিস কি?
‘দেশ থাইক্যা পুলিশ তুইল্যা দিলে চুরি ডাকাতি অর্ধেক কইম্যা যাইব। গরীব একটা কথা কইছে। কথাটা চিন্তা কইরা দেখবেন।
চোর সবই নিয়ে গেছে তবে কবিতার বই ফেলে গেছে। ফরিদ কবিতার বই হাতে নিল। তবে কবিতা পড়ার ব্যাপারে সে এখন আর কোন আগ্রহ বােধ করছে না। প্রচন্ড ক্ষুধা বােধ হচেছ। খালি পেটে কাব্য, সংগীত এইসব জমে না কথাটা বােধ হয় ঠিকই।
                    
  কাদের। ‘জ্বি মামা। ‘খাওয়া দাওযার কি ব্যবস্থা করা যায় বলতাে। ‘আর খাওয়া দাওয়া। ‘নাশতা তাে খেতে হবে। 'দুই গেলাস পানি খান। পানি হইল ক্ষিধার বড় অষুধ। ফরিদ পর পর তিন গ্লাস পানি খেল। তার ক্ষিধের তেমন কোন উনিশ বিশ হল না।
সােনালী ফ্রেমের চশমা পড়া প্রফেসর টাইপ এক যাত্রী যাচ্ছে। চিটাগাং থেকে এসেছে মনে হচ্ছে। ফরিদ কবিতার বই হাতে এগিয়ে গেল, নরম গলায় বলল, ভাই শুনুন আমার কাছে চমৎকার একটা কবিতার বই আছে। বুদ্ধদেব বসু সম্পাদিত আধুনিক কবিতা। নাম মাত্র মূল্যে বইটি ছেড়ে দিচ্ছি। আপনি কি আগ্রহী?
লােকটি অত্যন্ত বিরক্ত ভঙ্গিতে তাকাল, জবাব দিল না। তবে ফরিদ পরের এক ঘন্টার মধ্যে বইটি পনরাে টাকায় বিক্রি করে ফেলতে সক্ষম হল। বইটি কিনেছে কাল চশমা পরা রূপবতী একজন তরুণী। কাদের তার হ্যান্ডব্যাগ এগিয়ে দিয়েও পাঁচ টাকা পেল।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
