import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0023 extends StatefulWidget {
  const Page0023({Key? key}) : super(key: key);

  @override
  _Page0023State createState() => _Page0023State();
}

class _Page0023State extends State<Page0023> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৩'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''ফরিদের এখন দিন কাটছে চিঠি লিখে। পােস্টাপিসের সামনে সে বল পয়েন্ট নিয়ে বসে। মনি অর্ডার লিখে দেয়, চিঠি লিখে দেয়। মনি অর্ডারে দু'টাকা, এনভেলাপের চিঠি এক টাকা, পােস্ট কার্ড আট আনা।
ফরিদ একা নয়। খুব কম করে হলেও পনেরাে বিশজন মানুষ এই করে জীবিকা নির্বাহ করে। এদের একটা সমিতিও আছে- পত্র লেখক সমিতি। শুরুতে সমিতির লােকজন মারমুখখা হয়ে ফরিদের দিকে এসেছিল! ফরিদের চেহারা এবং স্বাস্থ্য দেখে পিছিয়ে গেছে। ফরিদ তাদের সঙ্গে কোন খারাপ ব্যবহার করেনি। বরং মধুর স্বরে বলেছে, বেআইনী কোন কাজ আমি করব না ভাইসাহেব। সমিতির সদস্য হব। চাঁদা কত বলুন?
তারা সমিতির সদস্য সংখ্যা বাড়ানাের ব্যাপারে কোন আগ্রহ দেখায়নি। বরং চোখ গরম করে বলে গেছে এই জায়গায় হবে না। অন্য জায়গা দেখেন। পুরান পাগল ভাত পায় না। নতুন পাগল।।
অন্য জায়গা দেখার ব্যাপারে ফরিদ কিংবা কাদের কাউকে তেমন উৎসাহী মনে হল না। এই জায়গাই চমৎকার। কাজটাও ভাল। চিঠি লিখতেও তার ভাল লাগে। চিঠি যারা লেখাতে আসে তাদের সঙ্গে অতি দ্রুত ফরিদের ভাব হয়ে যায়। ভাবের একটা নমুনা দেয়া যাক।
খালি গায়ের বুড়াে এক লােক চিঠি লিখাতে এসেছে। বুড়াে বলল-লেহেন পর সমাচার, আমি ভালই আছি।
ফরিদ বলল, পর সমাচার লিখব কেন? পর সমাচার মানেটা কি? ‘মানেতাে বাবা জানি না। ‘যার কাছে লিখছেন তার নাম কি?
লতিফা।” ‘আপনার কি হয়? ‘আমার ছােট মাইয়া।
                    
‘তাহলে এইভাবে লিখি-মা মনি লতীফা, তুমি কেমন আছ?
‘জ্বি আচ্ছা বাবা লেহেন। তারপর লেহেন আমি ভালই আছি তবে তােমাদের জন্য বড়ই চিন্তাযুক্ত।
ফরিদ বলল, আমি একটু অন্য রকম করে লিখি? লিখি-আমার শরীর ভালই আছে তবে সারাক্ষণ তােমাদের জন্যে চিন্তা করি বলে মন খুব খারাপ থাকে। লিখব?
জ্বি জ্বি লেহেন। আপনের মত কইরা লেহেন। এই মেয়ে আমার বড় আদরের। ‘আর কি লিখব বলুন? ‘আপনার মত কইরা লেহেন- ভালমন্দ মিশাইয়া।
ফরিদ তরতর করে লিখে চলে। এক পৃষ্ঠার জায়গায় তিন পৃষ্ঠা হয়ে যায়। সেই চিঠি পড়ে শুনাননার পর বৃদ্ধ বলে, বড় আনন্দ পাইলাম বাবাজী। বড় আনন্দ। মনের সব খাটি কথা লেহা হইছে।
বৃদ্ধের আনন্দ দেখে ফরিদও আনন্দ বােধ করে। তার কাস্টমারের সংখ্যা দ্রুত বাড়ে। তবে তার নিয়ম হচ্ছে একদিন চলার মত টাকা উঠে গেলেই লেখালেখি বন্ধ। পার্কের কোন বেঞ্চিতে লম্বা হয়ে শুয়ে থাকা। . এই ব্যাপারটা কাদেরের খুব অপছন্দ। সে চায় লেখালেখি রাত দশটা এগারােটা পর্যন্ত চলুক। মামার অকারণ আলসেমী তার দু’চোখের বিষ। লিখলেই যখন টাকা আসে তখন এই লােক না লিখে বেঞ্চীতে চুপচাপ শুয়ে থাকবে কেন? ফরিদের এই বিষয়ে যুক্তি খুব পরিষ্কার, যতটুক প্রয়ােজন ঠিক ততটুকুই উপার্জন করতে হবে তার বেশী না। সাধু সন্ন্যাসীরা যে পদ্ধতিতে ভিক্ষা করেন সেই পদ্ধতি। যেই একবেলার মত খাবারের চাল পাওয়া গেল ওমি ভিক্ষা বন্ধ।
‘আপনের কথার মামা কোন আগাও নাই। মাথাও নাই।
মহা বিরক্ত হয়ে কাদের সিগারেট ধরায়! ফরিদ ভ্রু কুঁচকে তাকাতেই বলে এমন কইরা চাইয়েন না মামা। অখন আপনের সামনে সিগারেট খাইলে দোষের কিছু নাই। বাড়ির বাইরে আপনেও পাবলিক, আমিও পাবলিক।
‘তুই পাবলিক ভাল কথা, আমার ঘাড়ে বসে বসে খাচ্ছিস তোের একটুও লজ্জা সরম নেই? রােজগার পাতির চেষ্টা কর।
“কী চেষ্টা? ‘রিকশা চালালে কেমন হয়? পারবি না?
কাদের কিছুক্ষণ হতভম্ব হয়ে তাকিয়ে থেকে বলল, সৈয়দ বংশের পুলা হইয়া রিকশা চালামু? আপনে কন কি? বংশের একটা ইজ্জত আছে না?
ফরিদ কিছু বলল না। আসলে কথাবার্তা বলার চেয়ে বেঞ্চীতে শুয়ে আকাশের দিকে তাকিয়ে থাকতেই তার ভাল লাগছে। নীল আকাশে সাদা মেঘের পাল। এই সৌন্দর্য এতদিন চোখের আড়ালেই ছিল। ভাগ্যিস সে পথে নেমেছিল। পথে না নামলে কি এই দৃশ্য চোখে পড়ত? পড়ত না।
‘মামা?
‘চুপচাপ আপনের ঘাড়ে বইস্যা খাইতেও খারাপ লাগে। কি করি কন দেহি। ‘ভেবেকিছু একটা বের কর।” ‘ছিনতাই করলে কেমন হয় মামা?
                    
‘কি বললি? 'ছিনতাই। 'রিকশা চালানােয় আপত্তি আছে। ছিনতাই এ আপত্তি নেই? ‘রিকশা চালাইলে দশটা লােকে দেখব মামা। আর ছিনতাই করলে জানব কেডা? কেউ না। ‘তুই আমার সাথে কথা বলবিনা। ‘কি কইলেন মামা? ‘বললাম যে তুই আমার সঙ্গে কথা বলবি না। No talkকথা বললে চড় খাবি। ‘জে আচ্ছা।' ‘দ্বিতীয় কথা হচ্ছে তুই আমার সঙ্গে হােটেলে খেতেও আসবি না। চোরদের প্রতি আমার কোন মমতা নেই।
কাদের ক্রদ্ধ দৃষ্টিতে খানিকক্ষণ তাকিয়ে রইল। তারপরই হন হন করে হাঁটতে শুরু করল। মনে হল বিশেষ কোন কাজে যাচ্ছে। তার প্রায় মিনিট পনেরাে পরে তাকে দৌড়াতে দৌড়াতে এদিকে আসতে দেখা গেল। তার হাতে নতুন একটা ব্ৰী কেইস। পেছনে জনা দশেকের একটি দল। ধর ধর আওয়াজ উঠছে।
ফরিদ ধড়মড় করে উঠে বসল, উদ্বিগ্ন গলায় বলল, ব্যাপার কি রে? কাদের হাঁপাতে হাঁপাতে বলল, দৌড় দেন মামা।
তার কণ্ঠস্বরে এমন কিছু ছিল যে ফরিদ তৎক্ষণাৎ উঠে ছুটতে শুরু করল। ছুটতে ছুটতেই বলল, ব্যাপার কি রে?
‘ছিনতাই করেছি মামা। ‘সেকি? ‘চাইয়া দেহেন নতুন ব্রীফকেইস। এখন ধরা পড়লে জানে শেষ করব। আরাে শক্তে দৌড় দেন।
ফরিদ হতভম্ব হয়ে বলল, তুই ছিনতাই করেছিস। আমি দৌড়াচ্ছি কেন?
কাদের দৌড়াতে দৌড়াতে বলল, পাবলিক বড় খারাপ জিনিস মামা। বড়ই খারাপ। এই দুনিয়ায় পাবলিকের মত খারাপ জিনিস নাই।
| বিলু এবং আনিসকে স্টীমারে তুলে দিয়ে এসে সােবাহান সাহেব খবর পেলেন যে থানা থেকে টেলিফোন এসেছে। দু’জন ছিনতাইকারী ধরা পড়েছে। তারা বলছে সােবাহান সাহেব তাদের চেনেন। তিনি যদি থানায় আসেন তাহলে ভাল হয়। একটাকে দেখে মনে হচ্ছে গ্যাং লিডার-ইয়া লাস৷ সােবাহান সাহেব তৎক্ষণাৎ থানায় ছুটলেন। ফরিদ এবং কাদেরকে ছাড়িয়ে আনতে তাঁর বিশেষ বেগ পেতে হল।
স্টীমারে প্রথম শ্রেণীর যে কামরাটা রিজার্ভ করা হয়েছে তাতে দু’টি বিছানা। দু’সীটের কামরা দেখে বিলুর মুখ শুকিয়ে গেল। আনিস কি তার সঙ্গে এই কামরাতেই থাকবে? তা কি করে হয়? টিকিট আনিস করেছে। এই কাজটা কি ইচ্ছা করেই করা? ভদ্রলােক কি একবারও ভাবলেন না একজন কুমারী মেয়ের সঙ্গে এক কামরায় সারারাত যাওয়া যায় না। বিলু তার বাবার উপর রাগ করল। বাবার উচিত ছিল, কিভাবে যাওয়া হচ্ছে- এইসব জিজ্ঞেস করা। তিনি তাঁর কিছুই করলেন না। তাদের স্টীমারে উঠিয়ে দিয়ে অতি দ্রুত নেমে গেলেন।
এখন বিলু কি করবে?
                    
আনিসকে ডেকে বলবে-আমরা দু’জনেতাে এক সঙ্গে যেতে পারি না। সেটা শােভন নয়। আপনি অন্য কোথাও ব্যবস্থা করুন। এই কথাও বা কিভাবে বলা যায়?
মানুষটাতাে নির্বোধ নয়।
সে এমন নির্বোধের মত কাজ কিভাবে করল? না-কি এই কাজ নির্বোধের নয়। অনেক চিন্তা-ভাবনা করে ঠিক করা?
স্টীমার পাঁচটায় ছাড়ার কথা, ছাড়ল সাতটায়। আনিস জিনিসপত্র রুমে ঢুকিয়ে সেই যে উধাও হয়েছে আর তার দেখা নেই। স্টীমারেই কোথাও আছে নিশ্চয়ই। বিলু ইচ্ছা করলেই তাকে খুঁজে বের করতে পারে। ইচ্ছা করছে না।
স্টীমারে বিলু কখনাে ঘুমুতে পারে না। আজকের এই বিশেষ পরিস্থিতিতে তাে ঘুমানাের প্রশ্নই উঠে না। বিলু তিন চারটা গল্পের বই বের করল। জার্নিতে একটা গল্পের বই কখনন পড়া যায় না। কিছুক্ষণ পর পর বই বদলাতে হয়-এখন সে পড়ছে রেমার্কের 'নাইট ইন লিসবন'। নাটকীয় মুহূর্তে সােয়ৎস জার্মানীতে তার স্ত্রীর ঘরে লুকিয়ে আছে। স্ত্রীর বড় ভাই নাৎসী পার্টির সদস্য। আগে সে একবার সােয়াৎসকে কনসানট্রেশান ক্যাম্পে পাঠিয়েছিল। আবারাে ধরা পড়লে মৃত্যু ছাড়া উপায় নেই। এমন সব নাটকীয় মুহূর্ত তবুও বই-এ মন বসছে না। চাপা এক ধরনের অস্বস্তিতে মন ঢাকা।
‘খাওয়া দাওয়া হয়েছে? বিলু বই থেকে মুখ তুলল। আনিস দরজা ধরে দাঁড়িয়ে আছে। তার মুখ হাসি হাসি৷ বিলু শুকনাে গলায় বলল, জ্বি না, এখনাে খাওয়া হয়নি। ‘রাত কিন্তু অনেক হয়েছে, খেয়ে নিন। দশটা পাঁচ বাজে। ‘আপনি খাবেন না? ‘আমি খেয়ে নিয়েছি। ‘কোথায় খেলেন? স্টীমারে? ‘জ্বি। ‘আমি কিন্তু সঙ্গে দু’জনের মত খাবার এনেছিলাম।
‘কোন অসুবিধা নেই। আপনি খেয়ে নিন। খাওয়া দাওয়ার পর দরজা বন্ধ করে শুয়ে ঘুম দিন। | যে চাপা অস্বস্তি বিলুকে চাড়া দিচ্ছিল তা কেটে গেল। ভাগ্যিস যে নিজ থেকে কিছু বলেনি। বললে খুব লজ্জায় পড়তে হত।
আনিস বলল, এক বেডের কামরা ছিল না বলে দুই বেডের কামরা নিতে হয়েছে। অনেকগুলি টাকা খামখা বেশি গেল। আপনি খাওয়া দাওয়া সেরে নিন। ওদেরকে বলেছি এগারােটার সময় আপনাকে চা দিয়ে যাবে।
‘চা?
‘আমি একদিন লক্ষ্য করেছি রাতের খাবারেব পর পর আপনি চা খান, সেই কারণেই বলা।
‘আপনি ঘুমুবেন কোথায়? | ‘ট্রেন, বাস এবং স্টীমারে আমি ঘুমুতে পারি না। প্লেনের কথা জানি না। প্লেনে কখনাে চড়িনি। আমিতাহলে যাচ্ছি। | বিলুকে কিছু বলার সুযােগ না দিয়ে আনিস চলে গেল। আর ঠিক তখন বিলুর মনে হল এই কামরায় গল্প করতে করতে দু’জন রাতটা কাটিয়ে দিতে পারত। তাতে অসুবিধা কি হত?
                    
কিছুই না। আমরা আধুনিক হচ্ছি কিন্তু মন থেকে সংস্কারের বাঘ তাড়াতে পারছি না। কি মূল্য আছে এইসব সংস্কারের?
| বিলু চমকে উঠল, কি সব আজে বাজে কথা সে ভাবছে? তাহলে সে কি মনের কোন গভীর গােপনে আশা করে ছিল আনিস থাকবে এই ঘরে? রাতটা কাটিয়ে দেবে গল্প করতে করতে? ছিঃ কি লজ্জার কথা। এমন একটা গােপন বাসনা তার কি সত্যি আছে? এই লজ্জা সে কোথায় রাখবে? ভাগ্যিস একজন মানুষ অন্য একজন মানুষের মনের গােপন জায়গাগুলি দেখতে পায় না। দেখতে পেলে পৃথিবী অচল হয়ে পড়তাে।
রাতের খাবার বিলু খেতে পারল না। তার অসম্ভব কষ্ট হচ্ছে। টি পটে করে চা দিয়ে গেল এগারােটার দিকে। তখন বিলুর মনে হল দু’জন মিলে এক সঙ্গে বসে চা তাে খেতে পারে। এর মধ্যে তাে অন্যায় কিছু নেই। এটা হচ্ছে সাধারণ ভদ্রতা। এই সাধারণ ভদ্রতাকে আনিস সাহেব নিশ্চয়ই অন্য কিছু ভেবে বসবেন না। বিলু দরজা লক করে আনিসের খোঁজে বের হল।
আনিস দোতলার ডেকে চাদর পেতে চুপচাপ বসে ছিল। তার দৃষ্টি অন্ধকার নদীর দিকে। নদীতে টিমটিমে আলাে জ্বালিয়ে মাছ ধরা নৌকা বের হয়েছে। আকাশের নক্ষত্রের মতাে মাছধরা নৌকার আলােগুলির ঔজ্জ্বল্য বাড়ছে কমছে। আনিসের দৃষ্টিতে আত্মমগ্ন একটা ভাব যা দূর থেকে দেখতে ভাল লাগে। কি ভাবছে এই মানুষটি ? তার স্ত্রীর কথা? কতটুকু ভালবাসতাে সে তার স্ত্রীকে? সেই রকম ভাল কি অন্য কাউকে বাসা যায় না? না-কি এক জীবনে মানুষ একজনকেই ভালবাসতে পারে?
আচ্ছা সে যদি এখন আনিসের পাশে গিয়ে বসে তাহলে তা কি খুব অশােভন হবে? সেকি বসবে তার পাশে? হালকা গলায় বলবে-আপনার সঙ্গে গল্প করতে এলাম। আপনি কি ভাবছেন?
আনিস সাহেব নিশ্চয় লজ্জা পাওয়া গলায় বলবেন, কিছু ভাবছি নাতাে। সে বলবে, কি দেখছেন? তিনি বলবেন, কিছু দেখছি না, তাকিয়ে আছি। সে বলবে, আপনাদের এদিকে খুব হাওয়াতাে।
ভেবে রাখা কথাবার্তা কিছুই হলাে না। আনিস এক সময় হঠাৎ লক্ষ্য করল বিলু দাঁড়িয়ে। সে উঠে এল। বিলু বলল, আপনার সঙ্গে খুব জরুরী কথা আছে একটু উঠে আসুনতাে। আনিস উদ্বিগ গলায় বলল, 'কোন সমস্যা হয়েছে নাকি?”
‘হা সমস্যা হয়েছে। ‘কি সমস্যা? 'কেবিনে আসুন তারপর বলব।
স্টীমারে কেবিনে দু’জন মুখােমুখি বসল। বিলু বলল, আগে চা শেষ করুন তারপর বলছি। ঠান্ডা হয়ে গেছে কি-না কে জানে; অনেকক্ষণ আগে দিয়ে গেছে।
আনিস নিঃশব্দে চা শেষ করল। বিলুর আচার-আচরণ, ভাবভঙ্গি সে ঠিক বুঝে উঠতে পারছে না। তাকে খানিকটা বিভ্রান্ত, খানিকটা উত্তেজিত মনে হচ্ছে। বারবার শাড়ির আঁচলে সে কপাল মুছছে। আনিস বলল, ব্যাপার কি বলুন তাে?
বলছি। ব্যাপার কিছু না। আপনাকে চা খাবার জন্যে ডেকেছি। না-কি এক কেবিনে আমার সঙ্গে বসে চা খেতে আপনার আপত্তি আছে?
আনিস বিস্মিত হয়ে বলল, আপত্তি থাকবে কেন? • ‘আমাকে এখানে রেখে হুট করে পালিয়ে গেলেন সেই জন্যে বলছি।
                    
আনিস নিজেও এবার খানিকটা বিভ্রান্ত হল। এই মেয়েটি এ রকম করছে কেন? বিলু বলল, চুপ করে বসে আছেন কেন? গল্প করুন। কি গল্প করব?' , আপনার স্ত্রীর কথা বলুন। ‘তার কোন কথা? ‘আচ্ছা তাঁকে কি আপনি খুব ভালবাসতেন। ‘এখনােবাসি। ‘খুঝবেশী? “হ্যা খুব বেশী।
‘আচ্ছা আপনার যদি অনেক টাকা পয়সা থাকতাে তাহলে আপনি কি আপনার স্ত্রীর জন্যে তাজমহল জাতীয় কিছু বানাতেন?
না কেন? ‘ভালবাসা খুবই ব্যক্তিগত ব্যাপার। ঢাক ঢােল পিটিয়ে তার প্রচার করার কোন কারণ দেখি । ‘আচ্ছা আপনাদের বিয়ে কিভাবে হয়? 'কোর্টে হয়। ওর বাবা মা আমার মত ভ্যাগবন্ডের কাছে বিয়ে দিতে রাজি ছিল না। এদিকে ও নিজেও খুব অস্থির হয়ে উঠেছিল কাজেই •••••
আপনি কিছু মনে করবেন না একটা কথা আপনাকে জিজ্ঞেস করছি - ‘আমি তােমাকে ভালবাসি’ এই বাক্যটা আপনাদের দুজনের মধ্যে কে প্রথম ব্যবহার করল?
‘আমার স্ত্রী। ‘আমিও তাই ভেবেছিলাম। বিয়ের প্রসঙ্গ কে প্রথম তুলল, আপনি না উনি?
সেই তুলল। সে খুব লাজুক ধরনের মেয়ে ছিল কিন্তু নিজের কথা বলার ব্যাপারে সে বিন্দুমাত্রলজ্জাবােধ করেনি।
বিলু আবারাে শাড়ির আঁচল দিয়ে কপাল ঘসল। উদ্বিগ্ন চোখে এদিক ওদিক তাকাল তার পরপরই আনিসকে সম্পূর্ণ হতচকিত করে বলল, আমি আপনাকে ভালবাসি এবং আপনার সঙ্গে আমার বিয়ে হােক এটা আমি মনেপ্রাণে চাই। এই কথাগুলি অনেকদিন আমার মনের মধ্যে ছিল বলতে না পেরে কষ্ট পাচ্ছিলাম। আজ বলে ফেললাম। আপনি যদি আমাকে বেহায়া ভাবেন তাতেও আমার কিছু যায় আসে না।
আনিস কিছুই বললনা।। অবাক চোখে তাকিয়ে রইল। এত বিশিত সে এর আগে কখনাে হয়নি। বিলু মাথা নীচু করে বলল, আপনি যদি এখন চলে যেতে চান চলে যেতে পারেন। আর যদি চান আমরা দুজনে মিলে সারা রাত গল্প করি তাও করতে পারেন।
আনিস দেখল বিলুর চোখ দিয়ে টপ টপ করে পানি পড়ছে। এই কারণেই সে মাথা নীচু করেবসেআছে।।
আনিস বলল, বিলু তােমার কি দু’জন ঘনিষ্ঠ বন্ধু বরিশালে আছে?” ‘হ্যা আছে।
‘তাহলে বরিশালে নেমেই আমরা যে কাজটা করব তা হচ্ছে ঐ দু'জনকে নিয়ে ম্যারেজ রেজিস্টারের কাছে যাব। কি বল?
                    
‘আচ্ছা।
‘আমার মত অবস্থায় লােকজনকে জানিয়ে পাগড়ি টাগড়ি পরে বিয়ে করার অর্থ হয় না। এইবার তুমি চোখ মুছে আমার দিকে তাকাও তাে। কাঁদবার মত কিছু হয়নি। আমার মত একজন অভাজনের জন্যে তােমার মত একটা মেয়ে কাঁদবে তা হতেই পারে না। তাকাও আমার দিকে।
না আমি তাকাতে টাকাতে পারব না। বিলু বলল, তাকাতে পারবে না কিন্তু জলভরা চোখে তাকাল। এই কয়েকটি মুহূর্তের জন্যে বিলুকে কি সুন্দর যে দেখাল তা সে কোনদিন জানবে না।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
