import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0024 extends StatefulWidget {
  const Page0024({Key? key}) : super(key: key);

  @override
  _Page0024State createState() => _Page0024State();
}

class _Page0024State extends State<Page0024> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৪'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''সােবাহান সাহেব বারান্দায় বসে আছেন। তার কোলে মােটা একটা খাতা যে খাতায় গৃহহীন মানুষদের দুঃখ গাঁথা এবং তার দূরীকরণের নানান পদ্ধতি নিয়ে ক্রমাগত লিখে যাচ্ছেন। এখন অবশ্যি লিখছেন না। এখন ভাবছেন, তবে খাতা খােলা। মঝে মাঝে চোখ বুলাচ্ছেন। ফরিদ এসে গম্ভীর মুখে পাশে দাঁড়াল। হাজত থেকে বের হয়ে এই প্রথম সে দুলাভাইয়ের সঙ্গে কথা বলতে এসেছে। সােবাহান সাহেব বললেন, কিছুবলবে?
'কোন প্রসঙ্গে? ‘ছিনতাই প্রসঙ্গে। দুলাভাই আপনার হয়ত ধারণা হয়েছে ঐ দিনের ঘটনার সঙ্গে আমি জড়িত।
সােবাহান সাহেব বিরক্ত মুখে বললেন, এখন অন্য কাজে ব্যস্ত আছি। তােমার প্রসঙ্গ নিয়ে কথা বলতে চাচ্ছিনা।
'আপনাকে কথা বলতে হবেনা। আমি কথা বলব। আপনি শুনবেন। ''আমি কিছু শুনতেও চাচ্ছি না।” 'ও আচ্ছা। যদি বিমর্ষ মুখে ঘরের ভেতর ঢুকল। মিলির সঙ্গে দেখা হল। সে ইউনিভার্সিটিতে যাচ্ছে। এখন তাকে কিছু বললেই সে বলবে, মামা আমি ইউনিভার্সিটিতে যাচ্ছি। হাতে একদম সময় নেই। অদ্ভুত এই বাঙালী জাতি। হাতে কোন কাজ নেই তবু সারাক্ষণ ব্যস্ত ভঙ্গি। এই ভঙ্গিটা বাঙালী খাতি কোথায় শিখল কে জানে। 'মিলি। 'দি মামা।' খুব ব্যস্ত? 'জ্বি না।”
‘তাহলে তোর সঙ্গে খানিকক্ষণ কথা বলি ঐ ছিনতাইটা প্রসঙ্গে। তােদের সবার হয়ত ধারণা হয়েছে ঐ দিনকার ঘটনার পেছনে আমার হাত আছে। আসলে তা নেই। ব্যাপারটা হল
                    
‘মামা আমার তাে এখন ক্লাস আছে। ক্লাসে যাচ্ছি।
তবে যে বললি-তুই ব্যস্ত না। ‘ব্যস্ত না তা ঠিক, ক্লাস আছে তাও ঠিক। ‘ও আচ্ছা তুই তাহলে আমার কথা শােনায় আগ্রহী না?” ‘তুমি ঠিকই ধরেছ মামা। ‘ঐদিনকার ঘটনার মূল নায়ক কাদেরকে আমি শাস্তি দেয়ার সিদ্ধান্ত নিয়েছি।' খুব ভাল করেছাে মামা। শাস্তি দাও। আমি এখন যাই? ‘কি শাস্তি দিচ্ছি সেটা শুনে যা। তাের ইউনিভার্সিটিতে পালিয়ে যাচ্ছে না। এক মিনিট লাগবে। আমি অবশ্যি চেষ্টা করব তার চেয়েও কম সময়ে কাজ সারতে। ধর পাঁচ পঞ্চাশ সেকেন্ড।
=‘বল কি বলবে।
=‘কাদেরকে মানসিক শাস্তি দেবার সিদ্ধান্ত নিয়েছি। কঠিন মানসিক শাস্তি। তার গলায় সাইনবাের্ড ঝুলিয়ে দেয়া হবে। সেখানে লেখা থাকবে -"আমি চোর”। এই অপমান সূচক বিজ্ঞাপন গলায় ঝুলিয়ে সে এক লক্ষবার কানে ধরে উঠবে এবং বসবে। প্রতি উঠবােসের সময় উচু গলায় বলবে আমি চোর”।
=‘বাহ্চমৎকারশাস্তি। ‘এখানেও শেষ না। প্রতি রাতে তাকে একটা করে শিক্ষামূলক ছবি দেখানাে হবে। এটা করা হবে আত্মশুদ্ধির জন্যে।
=‘এখন যাই মামা? তােমার কথা নিশ্চয়ই শেষ হয়েছে। 'শেষ হয়নি। ‘সময়তাে শেষ হয়ে গেছে। এক মিনিট চেয়েছিলে, তুমি কথা বলেছ এক মিনিট তেত্রিশ সেকেন্ড। তেত্রিশ সেকেন্ড বেশীনিয়েনিয়েছ। খােদা হাফেজ।
=মিলি আর দাঁড়ালাে না। চট করে চলে এলাে বারান্দায়। বারান্দায় পা দিয়েই খানিকটা শংকিত বােধ করল-বাবার হাতে খাতাপত্র। চট করে বলে বসতে পারেন- মা একটু শুনতাে কি লিখলাম। মিলি অবশ্যই বলতে পারে আমি ইউনিভার্টিসিতে যাচ্ছি কিছু শুনতে পারব না। কিন্তু বলা সম্ভব না। কারণ সে ইউনিভার্সিটিতে যাচ্ছে না। যাচ্ছে মনসুরের কাছে। বাবার কাছে মিথ্যা বলা সম্ভব না। মিথ্যা কথাগুলি এই মানুষটার সামনে এলেই কেমন যেন এলােমেলাে হয়ে যায়।
=| সােবাহান সাহেব মিলির দিকে তাকিয়ে বললেন, ইউনিভার্সিটিতে যাচ্ছিস? মিলি হা না কিছুই বলল না। মধুর ভঙ্গিতে হাসল। সােবাহান সাহেব চিন্তিত গলায় বললেন, দু'দিন হয়ে গেল অথচ আনিস আসছে না। ব্যাপারটা কি বলতাে? ‘দু একদিন থেকে, দেখে টেখে আসছে আর কি।
=‘তবু চিন্তা লাগছে। আজ না এলে মনে করিস তাে-মেডিকেল কলেজের রেজিস্ট্রারের বাসায় একটা টেলিফোন করব।
=‘আচ্ছা। ‘তুই যাচ্ছিস কোথায়? ‘মনসুর সাহেবের ফার্মেসিতে যাচ্ছি বাবা। যাচ্ছিস যখন ওকে বলিস আমার সঙ্গে দেখা করতে। জরুরী দরকার আছে।। ‘কি দরকারবাবা?
                    
=এমদাদ সাহেব তাঁর নাতনীকে তার সঙ্গে বিয়ে দিতে চান। তাঁর ধারণা আমি বললেই হয়। ভদ্রলােকেরযখন এত শখ বলে দেখি।
=‘বললে লাভ হবে না বাবা। উনি কিছুতেই পুতুলকে বিয়ে করতে রাজি হবেন না।
=‘রাজি হবে না কেন? পুতুল মেয়েটাতাে বড়ই ভাল। দেখতেও সুন্দর। মেয়েটা গরীব। গরীব হওয়াতে দোষের কিছুনা। আমি বুঝিয়ে বললেই রাজি হবে।
=মিলি কিছু বলল না। চুপচাপ দাঁড়িয়ে রইল। সােবাহান সাহেব গম্ভীর গলায় বললেন, সামান্য মুখের কথায় যদি মেয়েটার একটা গতি হয় তাে মন্দ কি? ‘কিছু বলার দরকার নেই বাবা। দরকার নেই কেন তুই আমাকে বুঝিয়ে বল। ‘শেষে রাজি হবে না। মাঝখান থেকে তুমি লজ্জা পাবে।' ‘লজ্জার কি আছে? লজ্জার কিছুই নেই। তাছাড়া আমার ধারণা সে রাজি হবে।' ‘আচ্ছা ঠিক আছে। তুমি যদি মনে কর সে রাজি হবে তাহলে বসে দেখ। ‘তুই হঠাৎ এমন গম্ভীর হয়ে গেলি কেন তাওতাে বুঝলাম না। মিলি কিছু না বলেই নীচে নেমে গেল। তার মন বেশ খারাপ হয়েছে।
=মন আরাে খারাপ হল যখন ডাক্তারকে ফার্মেসীতে পাওয়া গেল না। মিলি ঘন্টাখানিক অপেক্ষা করে একটা চিঠি লিখে এল।
=ডাক্তার সাহেব,
=আপনাকে না পেয়ে চলে যাচ্ছি। একবার বাসায় আসবেন। বাবা আপনার সঙ্গে কথা বলবেন। তবে দয়া করে বাবার সঙ্গে কথা বলার আগে আমার সঙ্গে কথা বলবেন। খুব জরুরী। বিনীতা,মিলি।
=মিলি বাসায় ফিরে দেখে কাদেরের শাস্তি পর্ব শুরু হয়েছে। তার গলায় সাইনবাের্ড ‘আমি চোর’। সে মহানন্দে উঠবােস করছে। ফরিদ উঠাবােসের হিসাব রাখছে। প্রতি পঞ্চাশবার উঠবােসের প্র দশ মিনিট বিরতি। মিলি দীর্ঘ নিঃশ্বাস ফেলল। এইসব ছেলেমানুষীর কোন মানে হয়? কিন্তু মামাকে এই কথা কে বুঝাবে? এই বাড়ির সব মানুষ এমন পাগল ধরনের কেন? | মিলি মন খারাপ করে নিজের ঘরে ঢুকল। কেন জানি কিছু ভাল লাগছে না। ঘর সংসার সব ফেলে কোথাও পালিয়ে যেতে ইচ্ছা করছে। মাঝে মাঝে তার এরকম হয়। ক’দিন ধরে ঘন ঘন হচ্ছে। রহিমার মা ঘরে ঢুকল। তার মুখ ভর্তি হাসি। কাদেরের শাস্তিতে সে বড়ই আনন্দ বোধ করছে। 'আফা আপনেরে বুলায়। 'কে বুলায়?' 'টগরের আরা।' 'উনি এসেছেন?
='তুমি গিয়ে বল এখন যেতে পারব না। পরে এক সময় যাব। জি আচ্ছা ‘আরেকটা কথা শোেন, ডাক্তার সাহেব এলেই তুমি আমাকে খবর দেবে। রহিমার মা ফিক করে হেসেই সঙ্গে সঙ্গে গাম্ভীর হয়ে গেল। মিলি তিক্ত গলায় বলল, হাসলে কেন রহিমার মা?
                    
‘বুড়া হইছি তাে আফা, মাথার নাই ঠিক। বিনা কারণে হাসি পায় আবার চউক্ষে পানি আয়। - “ঠিক আছে তুমি যাও।
রহিমার মা আবার ফিক করে হাসল। তার বড় মজা লাগছে। চোখের সামনে ভাব ভালবাসা দেখতে ভাল লাগে। সে ফরিদের ঘরের দিকে রওয়ানা হল। কাদেরের শাস্তি আরাে খানিকক্ষণ দেখা যাক। কাউকে শাস্তি পেতে দেখলেও মন ভাল হয়। কেন হয় কে জানে।
দশ মিনিট শাস্তির পর এখন বিরতি চলছে। বিমর্ষ মুখে এমদাদ বসে আছে। অনেকক্ষণ ধরেই সে একটা কথা বলতে চাচ্ছিল। সুযােগের অভাবে বলতে পারছিল না। এখন সুযােগ পাওয়ায় মুখ খুলল।
‘ভাইজান একটা কথা বলব?
‘এই শাস্তিতে চোরের কিছু হয় না। চোরের আসল শাস্তি হইল মাইর। শক্ত মাইর। ফরিদ বলল, বৈজ্ঞানিক পদ্ধতিতে শাস্তি দেয়া হচ্ছে এ আপনি বুঝবেন না। ‘ছােট্ট একটা পরামর্শ দেই ভাইজান? রাখা না রাখা আপনার ইচ্ছা। ‘দিনপরামর্শ। ‘দুই হাতে দশটা দশটা কইরা ইট দিয়া রইদে খাড়া করাইয়া দেন, ইট হাতে লইয়া উঠ বােস।
‘আপনার পরামর্শ শুনলাম। দয়া করে আর কথা বলবেন না। ‘জ্বি আচ্ছা''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
