import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0025 extends StatefulWidget {
  const Page0025({Key? key}) : super(key: key);

  @override
  _Page0025State createState() => _Page0025State();
}

class _Page0025State extends State<Page0025> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৫'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''তিন তারিখটা মনসুরের জন্যে খুব শুভ।
মিলির সঙ্গে তার দেখা হয়েছিল তিন তারিখে। প্রথম যেদিন মিলি তাকে ডাক্তার হিসেবে তাদের বাড়িতে ডাকে ঐ দিনও ছিল তিন তারিখ। নিউম্যারােলজি এই সংখ্যাটি সম্পর্কে কি বলে সে জানে না-তবে কিছু নিশ্চয়ই বলে।
আজ হচ্ছে তিন তারিখ।
সকাল থেকেই মনসুরের মনে হচ্ছিল আজ তার জীবনে বড় কোন ঘটনা ঘটবে। সকালে দাঁত মাজতে মাজতে লক্ষ্য করল দু’টা শালিক কিচির মিচির করছে। খুবই শুভ লক্ষণ, দুই শালিক মানেই হচ্ছে আনন্দ। আনন্দময় কিছু আজ ঘটবেই। দিনটাও চমৎকার! আকাশ ঘন নীল। বাতাসও কেমন জানিমধুর। | মনসুর নাস্তা খেয়েই মিলিদের বাড়ির দিকে রওয়া হল। সাত সকালে ঐ বাড়িতে উপস্থিত হবার জন্যে কোন একটা অজুহাত দরকার। সেই অজুহাতও তৈরী করা হয়েছে। মনসুর গিয়ে বলবে কয়েক দিনের জন্যে দেশের বাড়িতে যাবার আগে দেখা করতে এলাম ইত্যাদি।
নিরিবিলি বাড়ির গেট খুলে ভিতরে ঢােকার সময়ও আরেকটি সুলক্ষণ দেখা গেল। আবারাে দু’টি শালিক। আনন্দে মনসুরের বুক টিপ টিপ করতে লাগল। সে মনস্থির করে ফেলল, যে করেই হােক মিলিকে সেই বিশেষ বাক্যটি বলবে। দরকার হলে চোখ বন্ধ করে বলবে-আমি
                    
তােমাকে ভালবাসি। তবে বলার আগে দেখে নিতে হবে কথাগুলি মিলিকেই বলা হচ্ছে, অন্য কাউকে না। রং নাম্বার না হয়ে যায়।
সােবাহানসাহেব বারান্দায় ইজিচেয়ারে শুয়ে তামাক টানছিলেন। ডাক্তারকে দেখে হাসি মুখে বললেন, কেমন আছ ডাক্তার? ‘স্যারভালআছি।” অনেক দিন আসনা এদিকে। খুব ব্যস্ত থাকি আসা হয়ে উঠেনা! তোমার সঙ্গে খুব জরুশ্রীকথা আছে। বস এখানে। মনসুর বসল। তার বুক ধক ধক করছে। কি সেই জরুরী কথা?
প্রবন্ধ পড়ে শুনাবেন নাতাে? এ ছাড়া আর কি জরুরী বিষয় থাকতে পারে? আজও যদি প্রবন্ধ শুনতে হয় তাহলে সাড়ে সর্বনাশ। শালিক দু’টি এখনাে ঘুরছে। লক্ষণ শুভ। একটি যদি উড়ে চলে যায় তাহলে বুঝতে হবে প্রবন্ধ শুনতে হবে। এখনাে উড়ছে না। ‘ডাক্তার! জ্বিস্যার। ‘তােমাকে যে আমি অত্যন্ত স্নেহ করি তা কি তুমি জান?
মনসুরের ঘন ঘন নিঃশ্বাস পড়তে লাগল। কথা বার্তা কোন দিকে এগুচ্ছে সে বুঝতে পারছেনা। তারতৃষ্ণা বােধহচ্ছে।
‘আমি চাই ভাল একটি মেয়ের সঙ্গে তােমার বিয়ে হােক। সুখী হবার জন্যে ভাল একটি মেয়ের পাশে থাকা দরকার।
মনসুরের হৃদপিন্ড লাফাচ্ছে। কি পরম সৌভাগ্য। স্বপ্ন নাতাে আবার? না স্বপ্ন বােধ হয় না। স্বপ্নে ঘ্রাণ পাওয়া যায় না-এইভাে তামাকের কড়া গন্ধ পাওয়া যাচ্ছে। ‘আমি তােমার বিয়ের ব্যাপারে কথা বলতে চাচ্ছি। বলতে পারিতাে?” ‘অবশ্যই পারেন,অবশ্যই।
প্রস্তাবটি তােমার কাছে গ্রহণযােগ্য হবে বলেই আমি মনে করি। কারণ আমি শুনেছি মেয়েটিকে তুমি পছন্দ কর।'
এইসব ক্ষেত্রে চুপ থাকাই বাঞ্ছণীয়। মনসুর তা পারল না। মনের উত্তেজনায় বলে ফেললস্যার আপনি ঠিকই শুনেছেন। 'বিয়ের ব্যাপারে তােমার তাহলে আপত্তি নেই? কি না। 'এদেশের ছেলেদের একটি প্রবণতা হচ্ছে বিয়ের পর স্ত্রীকে অবেহলা করা-আশা করি তুমিতা করবেন।'
অবশ্যই না।' স্ত্রীর পড়াশােনার দিকটিও দেখবে। যেন তাকে পড়াশােনা ছাড়তে না হয়। 'কোনদিন ছাড়তে হবেনা।
তােমার কথায় খুশী হলাম। তুমি বস আমি এমদাদ সাহেবকে খবরটা দেই। ভদ্রলােক খুশী হবেন। নাতনীকে নিয়ে খুব সমস্যায় পড়েছিলেন। মেয়েটি ভাল। তুমি সুখী হবে।
মনসুরের মুখ থেকে 'কু কু জাতীয় শব্দ হল। আদি মানুষ গাছের ডালে বসে এই রকম শব্দেই মনের ভাব প্রকাশ করত। প্রাথমিক ধাক্কাটা এই শব্দের উপর দিয়েই গেল। তারপর খুব ঘাম হতে লাগল। সােবাহান সাহেব দ্বিতীয়বার বললেন, তুমি বস আমি সংবাদটা এমদাদ
                    
সাহেবকে দিয়ে আসি। উনি খুব খুশী হবেন। মনসুর কিছু বলল না। তার ইচ্ছা করল ছুটে পালিয়ে যেতে তাও সে পারছে না। মনে হচ্ছে পেরেক দিয়ে কেউ তাকে চেয়ারের সঙ্গে গেঁথে ফেলেছে।
ডাক্তার পুতুলকে বিয়ে করতে রাজি হয়েছে এই সংবাদ মিলি শুনল এমদাদ সাহেবের কাছে। ডাক্তারকে সে চিঠি লিখে এসেছিল। গাধা ডাক্তার কি চিঠি পড়েনি? মিলি তীক্ষ্ণ কন্ঠে বলল, ডাক্তার রাজি হয়েছে? ‘যােল আনার উপরে দুই আনা, আঠারাে আনা রাজি। কি বলছেন আপনি? ‘সত্যি কথা বলতেছি ভইন। আইজ হইল মঙ্গলবার সত্য দিবস। সত্য দিবসে মিথ্যা বলি ক্যামনে? এখন তুমি ভইন পুতুলরে একটু সাজায়ে দেও।
এখন সাজিয়ে দিতে হবে কেন? ‘ডাক্তার বইসা আছে। পুতুলরে নিয়া ঘুরা ফিরা করবে। একটু রং ঢং আর কি? এতে দোষের কিছু নাই। দু'দিন পরে বিবাহ বিবাহ না হইলে অন্য কথা ছিল। ভইন একটা ভাল দেইখ্যা শাড়ি পরায়ে দেও। লাল রঙ্গে পুতুলরে মানায় ভাল।
ডাক্তার যতটা হতভম্ব হয়েছিল। মিলি তারচে বেশী হতভম্ব হল। তার চোখ জ্বালা প্রছে। গলার কাছে কি যেন আটকে আছে। নিজেকে সামলাতে অসম্ভব কষ্ট হচ্ছে। বাথরুমে দরজা বন্ধ করে খানিকক্ষণ হাউমাউ করে কাঁদতে পারলে ভাল লাগত। কাঁদতেও ইচ্ছা করছে না। ইচ্ছা করছে ইট ভাঙ্গা মুগুর দিয়ে ডাক্তারের মাথায় প্রচন্ড একটা বাড়ি দিতে।
এমদাদ বলল, তাড়াতাড়ি কর ভইন। পুতুলের মুখে পাউডার একটু বেশি কইরা দিবা? মাইয়া আবার শ্যামলা ধাঁচের। পাউডার ছাড়া এই মাইয়ার গতি নাই।।
‘পুতুলকে পাঠিয়ে দিন আমি সাজিয়ে দিচ্ছি। ‘এক্ষণ পাঠাইতেছি।” ‘ডাক্তার তাহলে পুতুলকে নিয়ে বেড়াবার জন্যে বসে আছে? এমদাদ হাসিমুখে মাথা নাড়ল।
ব্যপারটা সত্যি নয়। ডাক্তার বসে আছে কারণ এমদাদ তাকে বলেছে-একটু বস, তোমার সাথে সােবাহান সাহেবের জরুরী কথা আছে। ডাক্তার বসে আছে জরুরী কথা শােনার জন্যে।
এমদাদ পুতুলকে সাজিয়ে ডাক্তারের সামনে উপস্থিত করল। হাসিমুখে বলল, সোবাহান সাহেব বলছেন পুতুলকে নিয়া চিড়িয়াখানা দেখাইয়া আনতে। এতে তােমাদের পরিচয়টা ভালাে হইব। বিবাহের আগে পরিচয়ের দরকার আছে। আমাদের সময় দরকার ছিল না কিন্তু এখন যুগ ভিন্ন। যেযুগের যেবাতাস।
মনসুর যন্ত্রের মত উঠে দাঁড়াল। এগিয়ে গেল গেটের দিকে। পুতুল তাকে অনুরণ করল। পুতুলের মুখ হাসি হাসি। তাকে দেখাচ্ছেও চমৎকার। চাপা আনন্দে তার চোখ চিকমিক করছে। মনসুর বলল, 'তুমি চিড়িয়াখানায় যেতে চাও? “জ্বি চাই।' মনসুর দীর্ঘ নিঃশ্বাস ফেলল। পুতুল বলল, আপনার যেতে ইচ্ছা না করলে যাওয়া লাগবে । মনসুর ইতস্ততঃ করে বলল, একটা সমস্যা হয়ে গেছে পুতুল। পুতুল বলল, আমি জানি। হতচকিত ডাক্তার বলল, তুমি জান?
                    
‘জানব না কেন? আমিতাে বােকা না। আমিসবই জানি। কি জান? ‘আমি জানি যে দাদাজানের কথার প্যাচে আপনি রাজি হয়েছেন। আসলে আপনি রাজি না।” ‘কি করে বুঝলে?
পুতুল মুখ নীচু করে বলল, আপনি যে এই বাড়িতে মিলি আপারে দেখার জন্যে আসেন সেটাতাে সবাই জানে।
ও আচ্ছা। মনসুরের বুকের উপর চেপে থাকা আধমনি পাথর সরে গেল। তার নিঃশ্বাস প্রশ্বাস স্বাভাবিক হয়ে এল। দুই শালিক দেখা তাহলে পুরােপুরি বৃথা হয়নি। বড় ভাল লাগল পুতুলকে। চমৎকার মেয়ে। মেয়েটা যে এত চমৎকার তা আগে বােঝা যায়নি।
‘পুতুল। চল চিড়িয়াখানায় যাই। “কেন?” ‘কারণ তুমি খুব ভাল একটা মেয়ে। আচ্ছা পুতুল তুমি যে খুব ভাল মেয়ে তা কি তুমি জান?
পুতুল হাসতে হাসতে বলল, জানি।
পুতুলের এই কথায়ও ডাক্তার বিস্মিত হল। পুতুলকে সে লাজুক ধরনের গ্রাম্য বালিকা হিসেবেই ধরে নিয়েছিল। এখন দেখা যাচ্ছে সে মােটেই লাজুক নয়। কথাও বলছে চমৎকার ভঙ্গিতে।
‘দুপুরে আজ আমরা কোন একটা হােটেলে খাব। বিকেলে মহিলা সমিতিতে নাটক দেখব। তােমাকে বাসায় দিয়ে আসব অনেক রাতে। 'কেন?
‘তােমার দাদাজানকে আমি দুশ্চিন্তার মধ্যে ফেলে দিতে চাই। তাছাড়া তােমার সাথে আমি আলােচনাও করতে চাই।
'কিআলােচনা? 'এই জট থেকে কি করে উদ্ধার পাওয়া যায় সেই বিষয়ে আলােচনা।
বলতে বলতে কি মনে করে যেন মনসুর হেসে ফেলল। সেই হাসি দেখে হাসতে লাগল পুতুল। অনেকদিন সে অকারণে এমন করে হাসেনি। তারা লক্ষ্য করল না যে তাদের অকারণ হাসাহাসি এবং রিকশায় পাশাপাশি বসার পুরাে দৃশ্যটি গভীর আগ্রহ নিয়ে দেখছে দু’জন। গেটের ফাঁক দিয়ে এমদাদ খােন্দকার এবং দোতলার ছাদ থেকে মিলি। দৃশ্যটা দেখতে দেখতে এমদাদ খোন্দকারের মুখ চাপা হাসিতে ভরে গেল। মিলির চোখ ভরে গেল জলে। অনেক চেষ্টা করেও সে সেই জল সামলাতে পারল না।
আনিস তার লেখা নিয়ে বসেছিল। নিশা তার কানের কাছে ফিস ফিস করে বলল; মিলি খালা কাঁপছে। ছাদে দাঁড়িয়ে দাঁড়িয়ে কাঁদছে। বাবা বড়দের কি কাঁদাউচিত?
আনিস বলল, না উচিত না। তবে মাঝে মাঝে বড়রাও কাঁদে। বড়দের জীবনেও দুঃখ কষ্ট আসে। ‘আমি কি উনাকে জিজ্ঞেস করব কেন কাঁদছে?
                    
‘না, তা ঠিক হবে না। ছোেটরা কাঁদলে জিজ্ঞেস করা যায়। বড়দের যায় না।' ‘উনাকে কাঁদতে দেখে আমারাে কাঁদতে ইচ্ছা করছে বাবা। ‘কাঁদতে ইচ্ছা করলে কাঁদ।, ‘শব্দ করে কাঁদবাে না আস্তে আস্তে কাঁদবাে? ‘আমার মনে হয় নিঃশব্দে কাঁদাই ভাল হবে। নিশা বিছানায় চলে গেল। কিছুক্ষণের মধ্যেই দেখা গেল তার চোখ দিয়ে পানি পড়ছে। আনিস ছােট্ট করে নিঃশ্বাস ফেলল। আজ অনেকদিন পর সে তার লেখার খাতা নিয়ে বসেছে। লেখায় মন বসছে না। এক ঘন্টায় মাত্র দশ লাইন লেখা হয়েছে। এই দশ লাইনে ‘তারপর শব্দটা তিনবার। তার লেখালেখির ক্ষমতাই নষ্ট হয়ে যাচ্ছে কি-না কে জানে। হয়ত যাচ্ছে। আনিস প্রাণপণে চেষ্টা করছে মন লাগাতে- অভ্যেসটা যেন পুরােপুরি চলে না যায়। নিশা চোখ মুছে বলল, কি করছ বাবা? লিখছি। ‘গল্প?
‘বড়দের না ছােটদের? লেখার মধ্যে বড়দের ছােটদের কিছু নেই মা। লেখা সবার জন্যে। নিশা মাথা নেড়ে বলল, বড়দের লেখায় প্রেম থাকে। ছােটদের লেখায় থাকে না। তুমি আসলে কিছু জানি না। . আনিস এই প্রসঙ্গ পুরােপুরি এড়িয়ে যাবে ঠিক করেও মনের ভুলে জিজ্ঞেস করে ফেললপ্রেম কি মা?
নিশা মিষ্টি করে হাসল। তার হাসি দেখে মনে হল প্রেম কি তা সে জানে তবে এই বিষয়ে বাবাকে কিছু বলবে না। আনিস গল্প লেখা বন্ধ করে চিঠি লিখতে বসল। খুব চমৎকার করে বিলুকে একটা চিঠি লিখতে হবে। খুব দীর্ঘ চিঠি না। সংক্ষিপ্ত চিঠি- বিলু তুমি চলে এস। চলে এস, চলে এস, চলে এস।
ফরিদ দুপুরে খাওয়া শেষ করে দিবানিদ্রার আয়োজন করছে এমন সময় তার ডাক পড়ল। সােবাহান সাহেব জরুরী তলব পাঠিয়েছেন। ফরিদ দীর্ঘ নিঃশ্বাস ফেলল। দুলাভাইয়ের এমন কোন জরুরী কথা তার সঙ্গে থাকতে পারে না যার জন্যে দুপুরের ঘুম বাদ দিতে হবে। ট্রপিক্যাল কান্ট্রির মানুষদের জন্যে দুপুরের ঘুম যে কত দরকারী তা কাউকে বুঝানাে যাচ্ছে না।
“কি ব্যাপার দুলাভাই? ‘বস ফরিদ। ‘অফিস খুলে বসেছেন মনে হচ্ছে। কাগজ পত্রের ছড়াছড়ি।
সােবাহান সাহেব কিছু বললেন না। নতুন একটা ফাইল খুললেন। কাগজপত্রের স্তুপের সঙ্গে আরাে কিছু কাগজপত্র যােগ হল। ফরিদ আতংকিত স্বরে বলল, কিছু পড়ে শােনানাের মতলব করছেন নাতাে? আপনার মহৎ কোন রচনা পড়বার বা শুনবার তেমন আগ্রহবােধ করছি না। আশা করি এই সত্য কথাটা বলে ফেলার অপরাধ ক্ষমা করবেন।
‘তােমাকে কিছুপড়ে শােনাবনা। ‘ধন্যবাদ। ‘তােমাকে যে জন্যে ডেকেছি তা বলার জন্যে কিছু ভূমিকা প্রয়ােজন।
                    
| 'ভূমিকা বাদ দিয়ে মূল প্রসঙ্গে চলে এলে ভাল হয়। আমার ঘুমের সময় পার হয়ে যাচ্ছে। একটা নির্দিষ্ট সময়ে ঘুমুতে না গেলে আর ঘুম আসবে না। ঘুম ব্যাপারটা মানব জীবনের একটা আনসলভডমিষ্টি।
সােবাহান সাহেব ফরিদের দিকে একটা সবুজ মলাটের ফাইল এগিয়ে দিতে দিতে বললেন, এটা পড়। মন দিয়ে পড়।
‘কিছু পড়তে পারব না দুলাভাই। মন দিয়ে পড়ারতাে প্রশ্নই আসে না। কি বলতে চান সংক্ষেপে বলে ফেলুন।
ফরিদ, পড়তে না চাইলেও এটা তােমার ফাইল। তােমার সঙ্গেই থাকবে। এতদিন আমি হেফাজতে রেখেছি।
‘এতদিন যখন রেখেছেন এখনাে রাখুন। আমার পক্ষে ফাইল রাখা সম্ভব নয়। একটা ফাইলে আমার যাবতীয় পরীক্ষার সার্টিফিকেট এবং মার্কশীট রেখেছিলাম। গত চার বছর ধরে ফাইল মিসিং। আমও গেছে ছালাও গেছে। সার্টিফিকেট গেছে যাক। ফাইলটার জন্যে আফসােস হচ্ছে। সুন্দর ফাইলছিল।
সােবাহান সাহেব দীর্ঘ নিঃশ্বাস ফেললেন। প্রচণ্ড ধমক দিতে যাচ্ছিলেন নিজেকে সামলে নিলেন। কিছুক্ষণের মধ্যেই অতি জরুরী একটা কাজ করবেন-মেজাজ ঠান্ডা রাখা দরকার। সােবাহান সাহেবের শ্বশুর ফরিদের বাবা বেশ কিছু টাকা রেখে গিয়েছিলেন। জামাইকে নির্দেশ দিয়ে গিয়েছিলেন টাকাটা যেন গচ্ছিত থাকে। যদি কোন দিন মনে হয় ফরিদের মাথা ঠিক হয়েছে তাহলেই টাকাটা তাকে দেয়া যাবে। সেই টাকা ব্যাংকের নিরাপদ আশ্রয়ে বেড়ে বেড়ে হুলুস্থুল ব্যাপার হয়ে দাঁড়িয়েছে। ফরিদের মাথা ঠিক হয়েছে এ রকম কোন ধারণা সােবাহান সাহেবের হয়নি। তবুতিনি টাকাটা দিয়ে দিতে চান। সে করুক তার যা করতে মন চায়।
ফরিদ। 'জ্বি দুলাভাই। পড়।
ফরিদ নিতান্ত অনিচ্ছায় পড়ল। তার মুখ দেখে হনে হচ্ছে ব্যাপারটা এখনাে সে পুরােপুরি বিশ্বাস করতে পারছে না। কোন লেখাই সে দ্বিতীয়বার পড়ে না। এই লেখাগুলি তাকে দ্বিতীয়বার পড়তে দেখা গেল।
‘দুলাভাই, এতাে কেলেংকারিয়াসব্যাপার। সােবাহান সাহেব বিরক্ত গলায় বললেন, কেলেংকারিয়াস ব্যাপার মানে?
একটা স্ল্যাং ব্যবহার করলাম। স্ল্যাংটার মানে হচ্ছে দারুণ ব্যাপার। এই টাকাটা কি সত্যি আমাকে দিয়ে দিচ্ছেন?
‘আমি যা ইচ্ছা তা করতে পারি?
সােবাহান সাহেব কিছু বললেন না। ফরিদ চিন্তিত গলায় বলল, এত টাকা দিয়ে কি করব তাইতাে বুঝতে পারছি না। আপনি বরং অর্ধেক রেখে দিন- নাে প্রবলেম।
'তুমি এখন আমার ঘর থেকে বিদেয় হও। 'বিদেয় হতে বলছেন?”
'টাকার পরিমাণ এখানে কি ঠিকঠাক লেখা? মানে দশমিকের ফোটা এদিক ওদিক হয়নিতাে?
                    
‘না। তুমি বহিষ্কার হও।
'হচ্ছি। কেলেংকারিয়াস ব্যাপার হয়ে গেল দুলাভাই। আশা করছি ব্যাপারটা স্বপ্ন হলে যখন ঘুম ভাংবে তখন দারুণ একটা শক পাব।
ফরিদ ঘর থেকে বের হল। প্রথমেই দেখা রহিমার মার সঙ্গে। ফরিদ হাসি মুখে বলল, কেমন আছ রহিমার মা?
‘জ্বে মামাভাল।”
‘আমার কাছে তােমার যদি কিছু চাওয়ার থাকে চাইতে পার। আজ যা চাইবে-তাই পাবে। Sky is the limit কি চাও?
রহিমার মা বেশ কিছু সময় ভেবে বলল, পাঁচটা টাকা দেন মামা। ফরিদ দীর্ঘ নিঃশ্বাস ফেলল। মানুষের আশা আকাংখা কত সীমিত। যা ইচ্ছা তাই চাইতে বলা হয়েছে। সে চেয়েহে পাঁচটা টাকা। বড় কিছু চিন্তা করার মত অবস্থাও এদের নেই। সব চিন্তা ক্ষুদ্র চিন্তা। অভাব অনটন মানুষের কল্পনাশক্তিকেও সম্ভবতঃ খর্ব করে। | ‘এই নাও পাঁচ টাকা। তুমি যে কত বড় ভুল করলে তুমি জাননা রহিমার মা। যা চাইতে তাই পাইতে-Sky is the limit.. | রহিমার মা দাঁত বের করে হাসল। হাসি না থামিয়েই বলল, তাইলে মামা আরাে পাঁচটা টাকা দেন।
ফরিদ আরেকটা পাঁচ টাকার নােট বের করল। রহিমার মা’র মুখের হাসি আরাে বিস্তৃত হল। | বসার ঘরে শুকনাে মুখে মিলি বসে আছে। তাকে দেখে মনে হচ্ছে তার উপর দিয়ে বড় ধরনের একটা ঝড় বয়ে গেছে। ফরিদ যখন বলল, তুই আমার কাছে কি চাস মিলি? যা কিছু চাইবার তাড়াতাড়ি চেয়ে ফেল-টাইম নেই।
মিলি কঠিন গলায় বলল, তুমি মামা বড় বিরক্ত কর। এখন যাও। ‘কিছু চাইবি না?
এই সুযােগ জীবনে দ্বিতীয়বার আসবে না Once ina lite time.' ‘প্রীজ যাওতাে! প্রীজ।
যাচ্ছি। তুই এমন মুখ করে বসে আছিস কেন? মনে হচ্ছে তুই আলফ্রেড হিচককের কোন ছবির নায়িকা।
এমদাদ খােন্দকারকে যখন জিজ্ঞেস করা হল—আপনার যদি আমার কাছে কিছু চাইবার থাকে তাহলে চাইতে পারেন। যা প্রার্থনা করবেন তাই পাবেন।
এমদাদ খােন্দকার অনেক ভেবে চিন্তে বলল, একখান সিগারেট খাওয়ান বাবাজী, বিদেশী। দেশীটা খাইলে গলা খুসখুস করে।
ফরিদ নিজেই দোকান থেকে এক কাঠি বেনসন এন্ড হেজেস এনে দিল। এমদাদ খােন্দকার গাঢ় স্বরে বলল, বাবাজীর ব্যবহারে প্রীত হইলাম। বড়ই প্রীত হইলাম।
‘এমদাদ সাহেব। ‘জ্বি।
আজ আমার মনটা বড়ই প্রফুল্ল। আজ আমি কোন ভিক্ষুককে বড় ধরনের সাহায্য করতে চাই।” ‘সাহায্য করলেও লাভ নাই। ভিক্ষুক হইল গিয়া আফনের ভিক্ষুক।”
                    
‘সে যেন আর ভিক্ষুক না থাকে সেই চেষ্টাই করা হবে। আমি ঠিক করেছি আগামী এক ঘন্টার ভেতর যে ভিক্ষুক এই বাড়িতে আসবে তাকে দশ হাজার টাকা দেব।
‘বাবাজীকিবললেন?
‘আগামী এক ঘন্টার মধ্যে যে ভিক্ষুক এ বাড়িতে আসবে তাকে দেয়া হবে দশ হাজার টাকা। আমি বেশ কিছু টাকা পেয়েছি। দশ হাজার টাকা এখন কোন ব্যাপারই না। এখন বাজছে দুটা পাঁচ। তিনটা পাঁচেরমধ্যে যে আসবে সেই পাবে।'
হতভম্ব ভাব কাটাতে এমদাদ খােন্দকারের অনেক সময় লাগল। পাগল শ্রেণীর অনেকের সঙ্গেই তার পরিচয় আছে-এই রকম পাগল' সে দেখেনি। ‘বাবাজী একখান কথা বলি? বলেন। ‘আমিও বলতে গেলে ভিক্ষুক শ্রেণীর। টাকা পয়সা নাই। ঘর বাড়িও নাই। পরান্নভােজী। আমি যদি ভিক্ষুক না হই তা হইলে আর ভিক্ষুক কে?
‘আপনার কথা আসছে না। যারা রাস্তায় থাকে, রাস্তায় ঘুরে বেড়ায় তাদের কথা হচ্ছে। ঘড়ির দিকে লক্ষ্য রাখুন তিনটা পাঁচ বাজা মাত্রই সময় শেষ।
অন্যদিন ভিক্ষুকের যন্ত্রণায় ঘরে থাকা যায় না। আজই ব্যতিক্রম হল, ভিক্ষুক এল না। এমদাদ খােন্দকার হাসি মুখে বলল, টাইম শেষ বাবাজী।
ফরিদ বিষমুখেবলল, তাইতাে দেখছি। রাতে ফরিদ একেবারেই ঘুমুতে পারল না। পুরাে রাতটাই বিছানায় জেগে কাটাল। দু’বার মাথায় পানি ঢেলে এল। ছাদে খানিকক্ষণ হেটে এল। কোন লাভ হলনা। তার মাথার দু'পাশের শিরা দপ দপ করছে, চোখ জ্বালা করছে। বুকে এক ধরনের চাপা ব্যথা অনুভব করছে। ধনী হওয়ার যে এত যন্ত্রণা তা কে জানত? মিলিও ঘুমুতে পারল না।
সে লক্ষ্য করেছে পুতুল ফিরেছে হাসি মুখে। তার সারা চোখ মুখ আনন্দে ঝলমল করছে। হাতে বড় একটা চকোলেটের টিন। টিন খুলে সবাইকে সে চকোলেট বিলি করেছে। মিলিকে দিতে এসেছিল, মিলি কঠিন স্বরে বলেছে-আমি চকলেট খাই না।
এই কথায় সে ফিক করে হেসে ফেলেছে। সেই হাসি মিলির বুকে শেলের মত বিধেছে। এসব কি? কি হচ্ছে এসব? বােঝার উপর শাকের আঁটির মত বড় আপার একটি চিঠিও এসে উপস্থিত-সেই চিঠির ভাব ভাষা সবই যেন কেমন অদ্ভুত
মিলি,
আমি ভুল করেছি কি-না তা জানি না। হয়ত করেছি। করলেও এ ভুল মধুর ভুল। সব মানুষই তার জীবনে অনেক ভুল করে। কিন্তু আনন্দময় ভুল প্রায় কখনােই করে না। আমি করলাম। তার জন্যে কি তােমরা আমাকে ত্যাগ করবে- ''
এই রকম চিঠি লেখার মানে কি? আপা এমন কি ভুল করবে যার জন্যে তাকে পরিত্যাগ করতে হবে। পৃথিবীর সবাই ভুল করতে পারে, আপা পারে না। তারপরও যদি কোন ভুল করে থাকে তাহলে কি সেই ভুল? ভুলের ব্যাপারটা সে স্পষ্ট করে বলছে না কেন?''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
