import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0028 extends StatefulWidget {
  const Page0028({Key? key}) : super(key: key);

  @override
  _Page0028State createState() => _Page0028State();
}

class _Page0028State extends State<Page0028> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৮'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''ফরিদের টাকা পয়সার একটা বিলি ব্যবস্থা হয়েছে। আনিসের পরামর্শে একটা ট্রাস্টি বাের্ড করা হয়েছে। সেই ট্রাস্টি বোর্ডের সভাপতি সােবাহান সাহেব। সদস্য তিনজন-আনিস, ডাক্তার এবং কাদের। কাদেরকে সদস্য করা হয়েছে ফরিদের পিড়াপিড়িতে। সে নিজে ট্রাস্টি বাের্ডে থাকবে না। তবে খেটে খাওয়া মানুষের প্রতিনিধি হিসেবে কাদেরকে রাখতে চায়। ট্রাস্টি বাের্ড ফরিদের
                    
সমস্ত টাকা মুক্তিযুদ্ধের ইতিহাস লেখা এবং যুদ্ধে নিহত প্রতিটি বাংলাদেশী নাগরিকদের নাম ঠিকানা সংগ্রহে ব্যয় করবে। একটি বিশাল মিউজিয়াম তৈরী হবে। মিউজিয়ামের নাম ‘স্বাধীনতা মিউজিয়াম। সেই মিউজিয়ামে পৃথিবীর প্রতিটি দেশের মুক্তিযুদ্ধের উপর প্রকাশিত সমস্ত গ্রন্থ থাকবে। এই ট্রাস্টের একমাত্র কাজ হবে দেশের মানুষদের মুক্তিযুদ্ধের চেতনায় উদ্বুদ্ধ করা।
ফরিদ এখন তার আগের স্বাভাবিক অবস্থায় ফিরে গেছে। মহানন্দে আছে। তার মাথায় অন্য একটা পরিকল্পনা এসেছে। সে পাঁচটা টিয়া পাখি জোগাড় করে তাদের কথা শেখাচ্ছে। কথাটা হচ্ছে “তুই রাজাকার।" এইসব টিয়া পুরোপুরি কথা শিখে গেলে এদের উপহার হিসেবে বিশেষ বিশেষ মানুষদের কাছে পাঠানাে হবে। তাঁরাই পাবেন যারা এক সময় রাজাকার ছিলেন। আজ দেশের হর্তাকর্তাদের একজন হয়ে বসে আছেন।
ফরিদের এই প্রজেক্টের নাম হচ্ছে প্রজেক্ট রাজাকার। তবে প্রজেক্টের কাজ ঠিকমত এগুচ্ছে । প্রথমতঃ পাখিগুলিকে কথা শিখাতে খুব বেগ পেতে হচ্ছে। দ্বিতীয়তঃ টাকা পয়সার অভাব। ফরিদ তার সব টাকা পয়সা ট্রাস্টি বাের্ডে দিয়ে দেওয়ায় খুবই বেকায়দা অবস্থায় পড়েছে। সােবাহান সাহেবের কাছে অনেক ঘুরাঘুরি করেও কিছু আদায় করতে পারেনি। তবে রহিমার মা তার আজীবন সঞ্চয় ভেঙ্গে মামাকে এক হাজার টাকা দিয়েছে। সেই টাকায় আরো বারটি টিয়া কেনা হয়েছে। পাখির খাঁচা বারান্দায় ঝুলছে। সকাল থেকে সন্ধ্যা পর্যন্ত ফরিদ সেই পাখিগুলিকে শুনাচ্ছে-‘তুই রাজাকার।' মুখে অবশ্যি বলতে হচ্ছে না। টেপ রেকর্ডারে টেপ করা আছে। টেপ বাজানাে হচ্ছে। ফরিদকে এই কাজে সাহায্য করছে পুতুল। আজকাল সে বড়ই নিঃসঙ্গ হয়ে পড়েছে। কারণ তার দাদাজান সােবাহান সাহেবের সঙ্গে শহীদদের নাম সংগ্রহের জন্যে গ্রামে-গঞ্জে ঘুরছেন। এই প্রথম তিনি একটি কাজ আনন্দ ও আগ্রহ নিয়ে করছেন। মনে হচ্ছে জীবনের শেষ প্রান্তে এসে তিনি বেঁচে থাকার একটা মানে খুঁজে পেয়েছেন। | পাখিগুলির যত্ন করতে পুতুলের খুব ভাল লাগে। খুঁচায় বন্ধ এই পাখিগুলির সঙ্গে সে হয়ত নিজের জীবনের খানিকটা মিল খুঁজে পায়। মাঝে মাঝে আনিসের সঙ্গে তার দেখা হয়ে যায়।। লজ্জায় সে মাথা নীচু করে ফেলে। আনিস বলে, কেমন আছ পুতুল?
পুতুল তার জবাব দেয় না। মনে মনে বলে-আপনি ভাল থাকলেই আমি ভাল। আপনি সুখী ইলেই আমি সুখী। দিনে একবার হলেও আপনাকে দেখতে পাচ্ছি-এই বা কম কি? এমন সৌভাগ্য ক’জন মেয়ের হয়?
এক মঙ্গলবার ভােরে প্রচন্ড চিৎকার এবং হৈ চৈ-এ নিরিবিলি বাড়ির সমস্ত নীরবতা ভঙ্গ হল। ফরিদ পাগলের মত চেঁচাচ্ছে। চেঁচানাের কারণ একটি পাখি কথা শিখেছে। পরিষ্কার বলছে-‘তুই রাজাকার, তুই রাজাকার।
প্রথম পাখিটি কাকে দেয়া যায়?
                    
                    
                    
                    
                    ''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      ),
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
