import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page0026 extends StatefulWidget {
  const Page0026({Key? key}) : super(key: key);

  @override
  _Page0026State createState() => _Page0026State();
}

class _Page0026State extends State<Page0026> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
        appBar: AppBar(
          title: Text('বহুব্রীহি পর্ব - ২৬'),
          centerTitle: true,
        ),
        bottomNavigationBar: Container(
          child: AdWidget(
            ad: AdmobHelper.getBannerAd()..load(),
            key: UniqueKey(),
          ),
          height: 50,
          color: Colors.green[200],
        ),
        body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              // isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''নিরিবিলি বাড়ির সামনে দুটি আইসক্রীমের গাড়ি দাঁড়িয়ে আছে। টগর এবং নিশার জন্যে এই গাড়ি দু’টি হচ্ছে ফরিদের উপহার। তারা আইসক্রীম খেতে চেয়েছে-ফরিদ দূগাড়ি আইসক্রীম এনে বলেছে, “খাও যত খাবে।' আইসক্রীম খাওয়া চলছে। খানিকটা মুখে দিয়েই- থু করে ফেলে দিয়ে আরেকটি হাতে নিচ্ছে। সারা মেঝেতে আইসক্রীমেরস্তুপ। ঠান্ডায় দু'জনেরই মুখের কথা জড়িয়ে যাচ্ছে। কিন্তু খাওয়া বন্ধ হচ্ছে না।
পুতুল অনেকক্ষণ দাঁড়িয়ে দাঁড়িয়ে এই দৃশ্য দেখল। তার কেন জানি এই দৃশ্য দেখতে বড় ভাল লাগছে। গভীর আনন্দবােধ হচ্ছে। কে জানে কি এই আনন্দের উৎস। তার নিউ মার্কেটে যাবার কথা ছিল তা না গিয়ে সে দোতলায় আনিসের ঘরে চলে গেল। আনিস মাথা নীচু করে একমনে কি যেন লিখছিল। মাথা না তুলেই বলল, ভেতরে এসাে পুতুল।
পুতুল ঘরে ঢুকল। বসল খাটের এক প্রান্তে। 'কেমনআছ? ‘ভাল। ‘এমদাদ সাহেব এসেছিলেন, বললেন তােমারনা-কিবিয়ে।
পুতুল কিছু বলল না। আনিস বলল, খবরটার মধ্যে একটা কিন্তু আছে বলে আমার ধারণা। আমি দূর থেকে যতদূর দেখেছি আমার মনে হয়েছে ডাক্তার এবং মিলির বিয়েটাই অবশ্যম্ভাবী। মাঝখান থেকে তুমি কি করে এলে বলতাে? ‘আমি আসি নাই। ‘তাই নাকি?
আনিস লেখা বন্ধ করে পূর্ণ দৃষ্টিতে তাকাল। মাথা নীচু করে বসে থাকা গ্রাম্য বালিকাটিকে আজ কেন জানি আর গ্রাম্য বালিকা বলে মনে হচ্ছে না।
‘জ্বি।
‘এসাে চা খেতে খেতে দু’জন খানিকক্ষণ গল্পগুজব করি।
পুতুল সঙ্গে সঙ্গে চা বানাতে বসল। আনিস চেয়ারে বসে তাকিয়ে আছে পুতুলের দিকে। সে চায়ের পানি গরম করছে। কেরােসিন কুকারের লালচে আভা এসে পড়েছে তার মুখে। সুন্দর লাগছে দেখতে। একটা মানুষকেই একেক পরিবেশে একেক রকম লাগে।।
‘পুতুল, তুমি কি টগর এবং নিশার কান্ড দেখেছ? দু’জন দু গাড়ি আইসক্রীম নিয়ে বসেছে।
পুতুল কিছু বলল না। মনে হল সে অন্য কিছু ভাবছে। জটিল কিছু যার সঙ্গে টগর নিশার তুচ্ছ কর্মকান্ডের কোন মিল নেই। মনে হচ্ছে হঠাৎ করে সে গভীর সমুদ্রে পড়েছে।
‘কিছু ভাবছ পুতুল?
‘নিজের ভাবনার কথা কাউকে বলা ঠিক না। তবু তুমি যদি আমাকে বলতে চাও তাহলে বলতে পার।
                    
‘বলতে চাই। আপনাকে অনেকদিন বলার চেষ্টা করেছি। বলতে পারি নাই। আজ বলব। ‘হঠাৎ করে আজ কেন?
পুতুল এই প্রশ্নের জবাব না দিয়ে চায়ের কাপ আনিসের সামনে রাখতে রাখতে প্রায় অস্পষ্ট স্বরে বলল, আমি সারাজীবন আপনার সাথে থাকতে চাই। এই কথাটা আমি অনেকদিন বলার চেষ্টা করেছি। বলতে পারি নাই। আজ বললাম। বলে যদি কোন অপরাধ করে থাকি ক্ষমা করবেন।
পুতুল কিছুক্ষণ সরাসরি অনিসের দিকে তাকিয়ে ঘর থেকে বের হয়ে গেল। একবারও পেছনে ফিরে তাকাল না। আনিস স্তব্ধ হয়ে বসে রইল। তাকে এই জাতীয় সমস্যার মুখােমুখি হতে হবে তা সে কখনাে কল্পনাও করেনি।
আজকের সকালটা লেখালেখির জন্যে চমৎকার ছিল। বাচ্চারা পাশে নেই, কেউ হৈ চৈ করছে না। ঝকঝকে রােদ উঠেছে। বাতাসেও ফুলের মিষ্টি সৌরভ। সম্পূর্ণ অন্য রকম একটা সকাল অথচ সকালটা এক মুহূর্তেই এলােমেলাে হয়ে গেছে।।
আনিস ভেবে পেল না কি করা উচিত। সে কি চুপ করে থাকবে? না-কি পুতুলকে ডেকে বুঝিয়ে বলবে? মনে হচ্ছে বুঝিয়ে বলাটাই যুক্তিযুক্ত হবে। কিন্তু কি বলবে সে পুতুলকে? অন্ধ আবেগ কোন যুক্তি মানে না। চুপ করে থাকাই বােধ হয় ভাল। বাচ্চা একটি মেয়ে তার প্রতি এ জাতীয় আবেগ লালন করছে তা বুঝতে তার এত সময় লাগল কেন? অনেক আগেই তাে ব্যাপারটা তার চোখে পড়া উচিত ছিল। সেও কি অন্ধ? ‘আনিস কি ঘরে আহ?’
আনিস চেয়ার ছেড়ে উঠে দাঁড়াল। ফরিদ মামা ঘরে ঢুকলেন। তাঁকে কেমন যেন বিপর্যস্ত মনে হচ্ছে, যেন জীবনের ভীত নড়ে গেছে। সব কিছু ওলট পালট হয়ে গেছে।
ফরিদ নিষ্প্রাণ গলায় বলল। 'আশাকরি আমার সাম্প্রতিক উত্থানের সংবাদ শুনেছ।” 'জ্বি, শুনেছি। 'এই উথানের সঙ্গে সঙ্গে নানান ধরনের পরিবর্তন আমার মধ্যে হয়েছে। প্রথম পরিবর্তনকথা বার্তায় প্রচুর তৎসম শব্দ ব্যবহার করছি। কেন করছি সেটা একটা রহস্য। দ্বিতীয় পরিবর্তন রাতে ঘুম হচ্ছেনা। 'ঘুম হচ্ছে না কেন?
জানি না কেন। নিঘুম রাত পার করছি। গত রাতে ঘুমের অষুধ খেয়ে ঘুমালাম তাও ভাল ঘুম হল না। মাঝরাতে স্বপ্নে দেখি আমার ওপর দিয়ে বালু বােঝাই এক ট্রাক চলে গেছে। বাকি রাত আর ঘুম হল না।
'আপনার মনোজগতে সাময়িক পরিবর্তন হয়েছে। এটা তারই প্রভাব। খুব তাড়াতাড়ি কেটে যাবে বলে আমার ধারণা।
'মােটেই কাটবে না। আমি খুব দ্রুত এই টাকার হাত থেকে মুক্তি পেতে চাই। তুমি চিন্তা ভাবনা করে একটা ব্যবস্থা কর যাতে এই টাকাটা কাজে লাগে। আমি আগে যেমন দুলাভাইয়ের ঘাড়ে বসে কাটিয়েছি, ভবিষ্যতেও কারাের না কারাের ঘাড়ে বসেই কাটিয়ে দেব। মিলি আছে বিলু আছে। ওরা আমাকে পছন্দ করে। আমাকে ফেলবে না।
আপনি মানুষটা খুব অদ্ভুত মামা।
মমাটেই অদ্ভুত না। আমি একজন অপদার্থ। অপদার্থ নাম্বার ওয়ান। তবে তার জন্যে আমার মনে কোন খেদ নেই। আমি একজন সুখী মানুষ। সুখী মানুষ হিসেবেই আমি মরতে চাই।
                    
‘আপনারতাে মামা অনেক রকম পরিকল্পনা ছিল, সেই সব পরিকল্পনা কাজে লাগান। ছবি বানান, ক্ষুধা নিয়ে ছবি বানাতে চাচ্ছিলেন, মাছ নিয়ে ছবি বানাতে চাচ্ছিলেন। সেই সুযোেগ তাে এখন আছে।
ফরিদ মরা গলায় বলল, “আরে দূর দূর। এইসব করতে প্রতিভা লাগে। আমার কোন প্রতিভা নেই। টাকাটা পাওয়ার পর এই ব্যাপারটা টের পেলাম তার আগে টের পাইনি।
‘চাখাবেনমামা?’ ‘চা দিলে খাব কিন্তু চায়ে কোন স্বাদ পাব না। জগৎটা আমার কাছে বিস্বাদ হয়ে গেছে আনিস। The winter of discontent.'
ফরিদ দীর্ঘ নিঃশ্বাস ফেলল। বােঝা যাচ্ছে তার এই মানসিক যন্ত্রণা কোন মেকি যন্ত্রণা নয়। আনিস অত্যন্ত বিস্ময়ের সঙ্গে এই অদ্ভুত মানুষটির দিকে তাকিয়ে রইল।
পুতুলকে বাইরে থেকে খুব স্বাভাবিক দেখালেও সে যে গত দু'দিন ধরে ক্রমাগত কাঁদহে তা এমদাদ খােলকার বুঝতে পারছে কিন্তু রহস্যটা ধরতে পারছে না। তার প্রথম ধারণা হয়েছিল ব্যাটা ডাক্তার বােধ হয় ঐ দিন বেড়াতে নিয়ে আজে বাজে কিছু বলেছে। পুতুলকে জিজ্ঞেস করা হয়েছে সে কিছুই বলেনি। অবশ্যি বিয়ের কথাবার্তা ঠিকঠাক হলে মেয়েরা কাঁদতে শুরু করে। এটা সে ধরনের কান্নাও হতে পারে। তা যদি হয় তাহলে অবশ্যি ভয়ের কিছু নেই, বরং আনন্দের কথা। পুরােপুরি নিঃসন্দেহ হবার জন্যে পুতুলকে আড়ালে নিয়ে গেল।। ‘তুই কি জন্যে কাঁদছিসরে পুতুল? পুতুল চুপ করে রইল। ‘ডাক্তার কিছু বলেছে?
‘ডাক্তারকে কি তাের পছন্দ না?” ‘আমার মত মেয়ের আবার পছন্দ অপছন্দ কি? তুমি যেখানে বিয়ে দিবা সেইখানে বিয়া হইব।
এতক্ষণে একটা ভাল কথা বললি। মনে শান্তি পাইলাম। ‘মনে অশান্তি পাইবা এমন একটা কথা তােমারে এখন বলব দাদাজান। ‘কি কথা? ‘ডাক্তার মিলি আপাকে বিয়ে করবে। তুমি এত বুদ্ধিমান, এই সহজ জিনিসটা তুমি বােঝ ? ‘আমারেতে বলল অন্য কথা। 'বিপদে পড়ে বলেছে। তােমার হাত থেকে বাঁচার জন্য বলেছে।
ও আচ্ছা। খােকার হতভম্ব হয়ে পড়েছে। তার হতভম্ব ভাব কিছুতেই কাটছে না। কি বলে এই মেয়ে?
‘তুমি বড় বােকা দাদাজান। তুমি বড়ই বােকা। | পুতুল তার দাদাজানকে বারান্দায় রেখে নিজের ঘরে চলে গেল। দরজা বন্ধ করে সে এখন কিছুক্ষণ কাঁদবে। পানির কল ছেড়ে দিয়ে ফুপিয়ে ফুপিয়ে কাঁদবে যাতে কেউ কান্নার শব্দ শুনতে না পায়। তার কষ্ট জানবে শুধুবহমান জলধারা। তাই ভাল। তার দুঃখ জলে চাপা থাক।''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          ),
        ));
  }
}
