import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page003 extends StatefulWidget {
  const Page003({Key? key}) : super(key: key);

  @override
  _Page003State createState() => _Page003State();
}

class _Page003State extends State<Page003> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ৩'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            //isAlwaysShown: true,
            //showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''আনিস অনেকক্ষণ ধরে চেষ্টা করছে ভয়ংকর একটা রাগের ভঙ্গি করতে। যা দেখে তার আট বছরের ছেলে টগর আঁৎকে উঠবে এবং মুখ কাচুমাচু করে বলবে, আর করব না বাবা। টগর ফা করেছে তাকে ক্ষমা করার কোন প্রশ্নই উঠে না। সে ফায়ার ব্রিগেড খেলা খেলছিল। আগুন ছাড়া এরকম খেলা হয় না, কাজেই অনেক কষ্টে সে বিছানার চাদরে আগুণ ধরান। তাকে সাহায্য করছিল তার ছােট বােন নিশা যার বয়স পাঁচ হলেও এই জাতীয় কাজ খুব ভাল পারে। খেলার দুটি অংশ, প্রথম অংশে বিছানার চাদর এবং জানালার পর্দায় আগুন লেগে যাবে, নিশা তার খেলনা টেলিফোন কানে নিয়ে বলবে, হ্যালাে, আমাদের বাসায় আগুন লেগে গেছে। তখন শুরু হবে খেলার দ্বিতীয় অংশ-টগর সাজবে ফায়ার ম্যান। বাথরুম থেকে নল দিয়ে সে পানি এনে চারদিকেছিটিয়ে আগুন নেভাবে। বেশ মজার খেলা। | খেলার প্রথম অংশ ভালমত শুরু হবার আগেই ব্যাপারটা জানাজানি হয়ে গেল। তিন তলার ভাড়াটে ছুটে এলেন। একতলা থেকে বাড়িওয়ালা এলেন এবং ঘন ঘন বলতে লাগলেন, কি সর্বনাশ! কি সর্বনাশ!
আনিস গিয়েছিল বাড়ির খোঁজে। বাড়িওয়ালা নােটিশ দিয়েছে। গত মাসেই বাড়ি ছাড়ার কথা। এখনাে কিছু পাওয়া যায়নি বলে বাড়ি ছাড়া যাচ্ছে না। বাড়িওয়ালার ভাবভঙ্গি দেখে মনে হচ্ছে এবার তিনি আর মুখের কথা বলে সময় নষ্ট করবেন না। পাড়ার ছেলেপুলে দিয়ে তুলে দেবেন। গত সপ্তাহে খুব ভদ্র ভাষায় এ জাতীয় ইংগীত দেয়াও হয়েছে।
            
সারাদিন বাড়ি খুঁজে ক্লান্ত ও বিরক্ত হয়ে বাসায় ফিরে টগর এবং নিশার নতুন কীর্তি শােনার পর মেজাজ ঠিক থাকার কথা নয়। আনিসের মেজাজ যথেষ্টই খারাপ, কিন্তু তা সে ঠিক প্রকাশ করতে পারছে না। টগরের গালে একটা চড় বসিয়ে দেয়া খুবই প্রয়ােজন, হাত উঠছে না। বাচ্চা দুটির মা এক বছর আগে মারা গেছে। মা নেই দু'টি শিশুর উপর রাগ করা কিংবা তাদের শাসন করা বেশ কঠিন ব্যাপার। আনিসের বেলায় তা আরাে কঠিন কারণ রাগ তার স্বভাবে নেই। সে এক দৃষ্টিতে টগরের দিকে তাকিয়ে আছে। টগর খানিকটা অস্বস্তি বােধ করছে তবে খুব ঘাবড়ে গেছে বলে মনে হচ্ছে না।
‘টগর। ‘জ্বি বাবা। টগর যা করে নিশার ঠিক সেই জিনিসটিই করা চাই, কাজেই সেও বলল, জ্বি বাবা।
আনিস বলল, নিশা মা, তুমি এখন কোন কথা বলবে না। টগরের সঙ্গে আমার খুব জরুরী কথা আছে। ওকে আমি যা বলব তা খুব মন দিয়ে শুনবে।
‘টগর! ‘জি বাবা। ‘ঘরে আগুন লাগিয়েছিলে? ‘নাতাে-বিছানার চাদরে লাগিয়েছিলাম। আর নিশাকে বলেছিলাম জানালার পর্দায় লাগাতে। ‘কি জন্যে? ‘আমরা ফায়ার সার্ভিস ফায়ার সার্ভিস খেলছিলাম। খেলতে আগুন লাগে? ‘অন্য খেলায় লাগে না। ফায়ার সার্ভিস খেলায় লাগে। আগুন না লাগলে নেভাব কি করে? ‘আমি খুব রাগ করেছি টগর। এত রাগ করেছি যে আমার গা কাপছে রাগে। 'কই বাবা, গা তাে কাঁপছে না।
‘তােমরা দু'জন খুবই অবাধ্য হয়েছ। আমার কোন কথা তােমরা শােন না। রােজ অদ্ভুত অদ্ভুত সব খেলা খেল। দু'দিন আগে দোতলার ছাদ থেকে লাফ দিয়ে নীচে পড়লে।
‘দোতলার ছাদ থেকে তাে লাফ দেই নি। গ্যারাজের উপর থেকে লাফ দিয়েছি। নীচে বালি ছিল। একটুও ব্যথা পাইনি। বালি না থাকলে লাফ দিতুম না।'
‘তােমাদের কখনাে আমি কোন শাস্তি দেই না বলে এই অবস্থা হয়েছে। আজ তােমাদের শাস্তি দেব।'
‘কি শাস্তি? ‘তুমি নিজেই ঠিক কর কি শান্তি। আমি কিছু বলব না। এক পায়ে দাঁড়িয়ে থাকব বাবা?' ‘বেশ দাঁড়াও।
টগর এবং নিশা দু’জনই উঠে এক পায়ে দাঁড়িয়ে গেল। দেখা গেল শাস্তি গ্রহণে দু’জনেরই সমান আগ্রহ। এই শাস্তিতে তারা বেশ মজা পাচ্ছে বলেও মনে হল। মিটিমিটি হাসছে
‘টগর! ‘জ্বি বাবা! ‘একটা কথা তােমাদের সব সময় মনে রাখতে হবে-কথাটা হচ্ছে--
আনিস তার দীর্ঘ বাক্য শেষ করতে পারল না, বাড়িওয়ালার ভাগ্নে এসে বলল, আপনাকে মামা ডাকে। আনিস দীর্ঘ নিঃশ্বাস ফেলে উঠে দাঁড়াল। বাড়িওয়ালার সঙ্গে বকবক করতে তার মােটেই ইচ্ছা করছে না। উপায় নেই, ইচ্ছা না করলেও বকবক তে হবে।
            
আনিসের বাড়িওয়ালার নাম মীজা সুলায়মান ভাড়াটেদের সঙ্গে তার সম্পর্ক ভাল। শুধু ভাল না, বেশ ভাল। সুলায়মান সাহেবের ব্যবহার অতি মধুর। হাসি হাসি মুখ না করে তিনি কোন কথা বলেন না। ভাড়াটেদের যখন ডেকে পাঠান তখন বসার ঘরের টেবিলে নানান ধরনের খাবার দাবার তৈরী থাকে।
আনিস বাড়িওয়ালার বসার ঘরে ঢুকে দেখল টেবিলে ঠান্ডা পেপসির গ্লাস, প্লেটে ফুট কেক। সুলায়মান সাহেবের বয়স ষাটের কাছাকাছি হলেও তিনি তার সব ভাড়াটেদের ডাকেন-বড় ভাই। কেউ এই নিয়ে কিছু বললে তিনি বলেন, এটা হচ্ছে আমার দস্তুর। আমার পিতাজীর কাছ থেকে শিখেছি। পিতাজী সবাইকেই বড় ভাই ডাকতেন।
সুলায়মান সাহেব তার দস্তুর মত আনিসকে দেখে হাসি হাসি মুখ করে বললেন, বড় ভাই সাহেব আছেন কেমন? 'জ্বি ভাল।'
‘আপনার পুত্রতাে সর্বনাশ করে দিয়েছিল। দোতলায় উঠে দেখি বুন্দা বুন্দা ধূয়া। কোথায় আমাকে দেখে ভয় পাবে তা না উল্টা ছেলে আমাকে বলে—আপনি এখন যান, আমরা খেলছি। আপনাকে দেখে মনেই হয় না যে আপনার এমন বিচ্ছু ছেলে মেয়ে আছে।
আনিস গম্ভীর গলায় বলল, আপনি আপনার বাবার মত হয়েছেন, সবাই সে রকম হয় না।
'খুবই খাঁটি কথা। তাছাড়া বড় ভাই সাহেব একটা ব্যাপার কি জানেন? অল্প বয়সে মা মারা গেলে ঘাড়ের একটা রগ তেড়া হয়ে যায়। ওদের তাই হয়েছে। রগ হয়ে গেছে তেড়া।'
হতে পারে।
এদের সামলাবার জন্যে আপনার একটা বিবাহ করা দরকার। ঘরের শাসন হচ্ছে আসল শাসন। নেন কেক মুখে দেন। ফ্রেঞ্চ বেকারীর কেক। একশ টাকা পাউন্ড।
| আনিস কেক মুখে দিল। সুলায়মান সাহেব মধুর গলায় বললেন, অনেক পুরুষ আছে যারা মনে করে সংসারে সৎ মা এলে হেলেপুলেদের উপর অত্যাচার হবে। কথা ঠিক। অত্যাচার হয়। তবে বুঝেসুঝে বউ আনলে হয় না।
‘আমি বুঝে সুঝেই আনব।
'বুদ্ধি কম এমন মেয়ে বিবাহ করতে হবে। বুদ্ধি কম মেয়ে মুখের একটা মিষ্টি কথাতেই খুশি হয়। এদের খুশি করা খুব সােজা। নিউ মার্কেট থেকে আসার পথে এক টাকা দিয়ে একটা ফুলের মালা কিনে নিয়ে গেলেন-এতেই খুশি আর বৌ যদি বুদ্ধিমতী হয় তাহলে কিছুতেই খুশি হবে না। জ্বালিয়ে মারবে। বােকা স্ত্রীর সংসার হচ্ছে সুখের সংসার।
আনিস বলল, বােকা মেয়ে পাওয়াইতাে মুশকিল। সব মেয়েরই বুদ্ধি বেশি। ‘বড় ভাই সাহেব, ভূল কথা বললেন, পুরুষের চেয়ে মেয়েদের বুদ্ধি অনেক কম। ‘তাই-না-কি? ‘হা। আমার মুখের কথা না, বৈজ্ঞানিক আবিষ্কার। একজন পুরুষ মানুষের ব্রেইনের ওজন হচ্ছে ১,৩৭৫ গ্রাম। আর একজন মেয়ে মানুষের ১,২২৫ গ্রাম। একশ পঞ্চাশ গ্রাম কম।
এই তথ্য পেয়েছেন কোথায়? ‘খােজ খবর রাখি বড় ভাই। একেবারে মূখতাে না। কই, এখানে চা দিল না।' ‘পেপসি খেলামতাে আবার চা কেন? ‘পেপসি খেলেন পানির বদলে। চা ছাড়া নাস্তা শেষ হয় নাকি? হয় না।
আনিস নাস্তার শেষে চা এর জন্যে অপেক্ষা করতে লাগল। সুলায়মান সাহেব বললেন, বড় ভাই সাহেব, এবার একটু কাজের কথা বলি।
            
‘বলুন।' ‘ফ্ল্যাটটা যে বড়ভাই ছেড়ে দিতে হয়। ‘ছেড়েই দেব। বাড়ি খুঁজছি। বিশ্বাস করুন খুঁজছি। পাওয়া মাত্র ছেড়ে দেব।”
বুধবারের মধ্যেই যে ছেড়ে দিতে হয় ভাই সাহেব। আমি একজনকে জবান দিয়ে ফেলেছি, সে বুধবারে বাড়িতে উঠবে। জবান তাে বড় ভাই সাহেব রক্ষা করতে হয়। ‘আমি যদি এর মধ্যে কিছু খুঁজে না পাই-আমি যাব কোথায়? ‘আমি আমার একটা ঘর ছেড়ে দিব। মেহমান হিসেবে কয়েকদিন থাকবেন। চা এসে গিয়েছে। আনিস চায়ে চুমুক দিল। কি বলবে ভেবে পেল না। ‘বড় ভাই সাহেব। ‘জ্বি বলুন। ‘বলতে শরম লাগছে-না বলেও পারছি না। আপনার কাছে তিন মাসের ভাড়া পাওনা আছে। বলেছিলেন একটা ব্যবস্থা করবেন।
‘অবশ্যই করব।
‘তা করবেন জানি। কিন্তু ভাইসাহেব যাওয়ার আগে করে যাওয়াটা কি ভাল না। একবার চলে গেলে আপনার হয়ত মনে থাকবে না।'
আনিস তিক্ত গলায় বলল, এই মুহূর্তে আমার হাত একেবারে খালি তবে স্ত্রীর কিছু গয়না আছে। ঐগুলি বিক্রী করে হলেও আপনার পাওনা মিটিয়ে দেব।
এইটা খুব ভাল কথা বলেছেন। যে পূরুষ ঋণ রেখে এক কদম পা ফেলে না, সে হচ্ছে। সাচ্চা পুরুষ। বড় ভাই সাহেব, আমার একটা পরিচিত গয়নার দোকান আছে। আপনি যদি চান আপনাকে নিয়ে যাব।
‘ঠিক আছে যাব আপনার সঙ্গে।। ‘কাল বিকালে কি আপনার সময় হবে? ‘হবে। এখন তাহলে উঠি? নাকি আরো কিছু খাওয়াবেন?
সুলায়মান সাহেব হো হো করে অনেকক্ষণ হাসলেন। যেন এরকম মজাদার কথা। অনেকদিন শোনেননি। আনিস শীতল গলায় বলল, এরকম শব্দ করে হাসবেন না সুলায়মান সাহেব। শব্দ করে হাসলে হার্টে প্রেসার পড়ে। আপনার যা বয়স তাতে হার্টে বাড়তি প্রেসার দেয়াটা ঠিক হবে না।
‘সত্যি বলছেন?
‘হ্যা সত্যি। হাসাহাসি একেবারেই করবেন না। সব সময় মন খারাপ করে বসে থাকবেন তাহলেই দেখবেন হার্ট ভাল থাকবে, অনেক দিন বাঁচতে পারবেন।
‘অনেকদিন বাঁচতে ইচ্ছা করে না। যত তাড়াতাড়ি কবরে যেতে পারব ততই ভাল।
‘তাড়াতাড়ি কবরে চলে গেলে এই যে টাকা পয়সা রােজগার করছেন সেগুলি ভােগ করবে কে? ভােগ করবার জন্যেই তাে আপনার দীর্ঘদিন বেঁচে থাকা দরকার।
‘আপনি আমার সঙ্গে ঠাট্টা করছেন। ‘হ্যা করছি।” ‘হাসলে হার্টের উপর চাপ পড়ে ঐটাও তাহলে ঠাট্টা?
‘না ঐটা ঠাট্টা না। ঐটা সত্যি। যে কারণে হাসি খুশী মানুষদের বেশী দিন বাঁচতে দেখা যায় না। বেঁচে থাকে খিট খিটে গম্ভীর মানুষজন। দেখেন না পৃথিবী ভর্তি বদমেজাজী বুড়াে-বুড়ি।
‘কথাটাতো ভাইসাহেব খুব ভুল বলেন নাই।
            
‘কথা আমি সচরাচর ভূল বলি না। আচ্ছা আজ তাহলে যাই । কাল সন্ধ্যায় দেখা হবে। এক সঙ্গে গয়নার দোকানে যাব।' ‘ইনসাআল্লাহ।
হাসির ব্যাপারটা মনে রাখবেন। হাসি সম্পূর্ণ বন্ধ। দীর্ঘদিন বেঁচে থাকতে হলে রাম গরুর ছানা হতে হবে।
নিজের ঘরে ঢুকে আনিসের মন খারাপ হয়ে গেল। টগর এখনাে একপায়ে দাঁড়িয়ে আছে। নিশা রণে ভঙ্গ দিয়ে ছবি আঁকছে। বাবাকে দেখে নিশা বলল, টগর ভাইয়ার শাস্তি আর কতক্ষণ হবে বাবা?
আনিস বলল, শাস্তি শেষ। টগর বাবার দিকে তাকিয়ে হাসল। আনিস বলল, পা ব্যথা করছে? ‘হু করছে। আর কোনদিন ফায়ার ব্রিগেড খেলা খেলবে না তাে? টগর না সূচক মাথা নাড়ল। আনিস বলল, মাথা নাড়লে হবে না! বল, আর কোনদিন খেলব । ‘আর কোনদিন খেলব না। ‘ভেরি গুড। তােমরা এখন হাত মুখ ধুয়ে পড়তে বস। আমি রান্না শেষ করি। ‘নিশা বলল, আমি কি তােমাকে সাহায্য করব বাবা? ‘না। সাহায্য লাগবে না। আজ তােমাদের কি খেতে ইচ্ছা করছে বল? ডিমের ভাজী না তরকারী ?
টগর বলল, আমরা রােজ ডিম খাচ্ছি কেন বাবা? ‘ডিম রান্না সবচে সহজ এই জন্যে রােজ ডিম খাচ্ছি।
নিশা গম্ভীর গলায় বলল, আমরা পৃথিবীর সব ডিম খেয়ে শেষ করে ফেলছি তাই না বাবা?
‘হ্যা তাই। এখন বই নিয়ে বস। ‘বই নিয়ে বসতে ইচ্ছা করছে না। ‘কি ইচ্ছা করছে? নিশা অবিকল বড়দের মত গলায় বলল, কি যে ইচ্ছা করছে তাও তো জানি না।
আনিস হেসে ফেলল। তার ছােট মেয়েটি বড় মায়াবতী হয়েছে। কথা বলার কি অদ্ভুত ধরণ। কোথেকে পেয়েছে এসব?
টগর বলল, আজ রাতে কি গল্প বলার আসর বসবে বাবা? ‘এখনো বুঝতে পারছি না। সম্ভাবনা আছে।'
গল্প বলার আসর শেষ পর্যন্ত বসল না। নিশা ঘুমিয়ে পড়েছে। একা একা গল্প শুনতে টগরের ভালাে লাগে না। অথচ তার ঘুমও আসছে না। আনিস তার পিঠে চুলকে দিল, মাথায় হাত বুলিয়ে দিল, তাতেও কিছু হলাে না। টগর চোখ বড় বড় করে তাকিয়ে আছে। একটু পর পর বলছে—ঘুম আসছে না বাবা।
একেবারেই আসছে না?
তাহলে আস নতুন ধরনের একটা খেলা দুজনে মিলে খেলি। কি খেলা?
            
‘এই খেলাটার নাম হচ্ছে সত্যি-মিথ্যা খেলা। আমি তােমাকে প্রশ্ন করব তুমি মিথ্যা জবাব দেবে। দশটা প্রশ্ন করব। প্রতি বারই যদি মিথ্যা জবাব দিতে পার তাহলে তুমি জিতে যাবে। যেমন ধর আমি যদি জিজ্ঞেস করি, তোমার নাম কি? তুমি যদি বল ‘টগর’ তাহলে তুমি হেরে যাবে। সব জবাব হতে হবে মিথ্যা।
এটাতো খুব সহজ খেলা বাবা। ‘মমাটেই সহজ না। খুব কঠিন খেলা। কারণ মানুষ বেশিক্ষণ মিথ্যা কথা বলতে পারে না। পর পর দশটা মিথ্যা বলা মানুষের জন্যে খুব কঠিন। বেশির ভাগ মানুষই পারে না। ‘আমি পারব?
না তুমিও পারবে না। এসসা শুরু করা যাক। রেডি-ওয়ান টু থ্রী- আচ্ছা থােকা তােমার নাম কি –‘টগর’ ?
‘জ্বিনা। আমার নাম টগর না।' ‘তােমার ছােট একটা বােন আছেনা? ‘জ্বি না। আমার একটাই আছে।' ‘তুমি কি ক্লাস থ্রিতে পড়? ‘জ্বি না আমি ক্লাস টেনে পড়ি। তােমার কি তিনটা হাত আছে? ‘হ্যা আমার তিনটা হাত আছে? ‘তুমি কি তােমার মা-কে খুব ভালবাস? ‘হ্যা বাসি।
আনিস হেসে ফেলল। টগর মাথা নীচু করে ফেলেছে। আনিস বলল, দেখলে তাে টগর, মাত্র পাঁচটা প্রশ্নেই তুমি সত্যি কথা বলে ফেললে। কিছু কিছু ক্ষেত্রে মিথ্যা কথা বলা খুবই কঠিন।
টগর চাপা গলায় বলল, মিথ্যা কথা বলা কঠিন কেন বাবা? ‘কঠিন, কারণ মানুষকে মিথ্যা কথা বলার জন্য তৈরী করা হয়নি। তবু আমরা মিথ্যা কথা বলি। যখন বলি তখন আমাদের খুব কষ্ট হয়।
‘আমার তো কষ্ট হয় না বাবা। ‘তুমি কি মিথ্যা কথা বল? ‘হ্যা বলি। স্কুলে বলি।
আনিস উপদেশ মূলক কিছু বলবে কি বলবে না এই নিয়ে খানিকক্ষণ ভাবল। শৈশবে নীতিকথার আসলে কি কোন গুরুত্ব আছে? একই পরিবারের চারটি ছেলেমেয়ে শৈশবে একই ধরনের নীতিকথা এবং উপদেশ শােনে কিন্তু বড় হয়ে চারজন চার রকমের হয়। আনিসের ধারণা শিশুরা বইয়ের উপদেশ গ্রহণ করে না। একটি শিশু অন্য একটি শিশুর কথা শুনে কিন্তু একজন বয়স্ক মানুষের কথা শুনে না। তাদের জগৎ ভিন্ন, তারা নিজেদের জগৎ থেকে শিক্ষা গ্রহণ করে। ‘টগর।
টগর জবাব দিল না। আনিস দেখল, টগর ঘুমিয়ে পড়েছে। তার নিজের চোখও ঘুমে জড়িয়ে আসছে কিন্তু সে জানে বিছানায় শােয়া মাত্র ঘুম চলে যাবে। নানান উদ্ভট চিন্তা মাথায় ভর করবে। তারপর আসবে সুখময় কিছু কল্পনা। সেই কল্পনায় চব্বিশ বছর বয়েসী একজন তরুণী এসে ঘরে ঢুকবে। পান খাওয়ায় সেই তরুণীর ঠোট লাল হয়ে আছে। তরুণীটির নাকে বিন্দু বিন্দু ঘাম। টলমলে চোখে স্নিগ্ধ ছায়া।
            
আনিস বিরক্ত হবার মত ভঙ্গি করে বলবে, আবার পান খেয়েছ? তরুণীটি বলবে, হা খেয়েছি। ‘দাঁতগুলি নষ্ট করবে। করলে করব। সারা দিনে একবার পান খাই তাতেই ‘আচ্ছা যাও আর কিছু বলবনা। ‘তােমার কি চা লাগবে?
‘ঘুমুতে যাবার আগে কেউ চা খায় এই প্রথম দেখলাম। ‘ঘুমুতে যাব তোমাকে কে বলল? ‘ঘুমুবে না? নো ম্যাডাম। সারারাত জাগব। লেখালেখি?” ‘হ্যা লেখালেখি।নতুন উপন্যাস শুরু করছি। ‘তুমি না বললে সোমবার থেকে শুরু করবে। ‘দু'দিন আগেই শুরু করছি। উপন্যাসের নাম কি? ‘ময়ূরাক্ষী। নামটা কেমন? ‘সত্যি জানতে চাও। ‘হা। বললে রাগ করবে নাতো? ‘না-এর মধ্যে রাগ করার কি আছে? ‘নিউ এলিফেন্ট রােডের একটা জুতার দোকানের নাম ময়ূরাক্ষী!’
আনিস তাকিয়ে আছে। তরুণী খিল খিল করে হাসছে। হাসতে হাসতে তার চোখে পানি এসে গেল। তবু সে হাসছে। কি অসাধারণ একটি দৃশ্য। এমন চমৎকার দৃশ্য তার জীবনে অভিনীত হয়েছে এই কথাটা আজ আর কিছুতেই বিশ্বাস হতে চায় না। আজ মনে হয় রাত্রি নামে কোন তরুণীর সঙ্গে তার কোনদিন পরিচয় ছিল না। সবই কল্পনা সবই মায়া।
            ''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
