import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page005 extends StatefulWidget {
  const Page005({Key? key}) : super(key: key);

  @override
  _Page005State createState() => _Page005State();
}

class _Page005State extends State<Page005> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ৫'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            // isAlwaysShown: true,
            // showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''নিরিবিলি বাড়ির সবচে সরব মহিলা-রহিমার মার মুখে আজ সারাদিন কোন কথা নেই। মিনু ব্যাপারটা লক্ষ্য করলেন, জিজ্ঞেস করলেন, কি হয়েছে রহিমার মা?
রহিমার মা থমথমে গলায় বলল, কিছু হয় নাই। গরীবের আবার হওয়া হওয়ি। গরীবের কিছুই হয় না।
মিনু আর তাকে ঘটালেন না। চুপচাপ আছে ভাল আছে, কথা বলা শুরু করলে মুশকিল।
সন্ধ্যায় চা বানাতে বানাতে রহিমার মা নিজের মনেই বলল, গরীবের দুঃখু কেউ বুঝে না। মাইনষেতাে বুঝেই না আল্লায়ও বুঝে না।
খুবই ফিলসফিক কথা। এ জাতীয় কথাবার্তা বলা শুরু করলে বুঝতে হবে ভয়াবহ কিছু ঘটে গেছে। | যা ঘটেছে তাকে ভয়াবহ বলা ঠিক হবে না। ঘটনা ঘটেছে গত রাতে। কাদের এবং রহিমার মা এক ঘরে ঘুমােয়। কাজকর্ম শেষ করে রাত এগারােটার দিকে রহিমার মা ঘুমুতে এসে দেখে কাদের জেগে বসে আছে। কাদেরের চোখে নতুন চশমা। কাদেরকে কেমনভদ্রলােক ভদ্রলােক লাগছে। কাদের বলল, কেমন দেহায় খালাজী?
রহিমার মা তৎক্ষণাৎ জবাব দিতে পারল না। বিস্ময় সামলাতে সময় লাগল। ‘চশমা কই পাইছস?
‘কিনলাম। একশ দশ টেকা দাম। টেকা পয়সার দিকে চাইলেতাে হয় না খালাজী। টেকা পয়সা হইল বটপাতা। আইজ আছে কাইল নাই। জেবন তাে বটপাতা না। জেবনের সাধ আহ্লাদ আছে। কি কন খালাজী?
রহিমার মা জবাব দিল না। কাদের চোখ থেকে চশমা খুলে গম্ভীর ভঙ্গিতে কাঁচ পরিষ্কার করতে করতে বলল, জিনিসটার প্রয়ােজনও আছে খালাজী। চেহারা সুন্দরের কথা বাদ দিলেও জিনিসটার বড়ই দরকার। চউক্ষে ধূলাবালি পড়ে না। রইদ কম লাগে। চউক্ষের আরাম হয়।
‘দাম কত কইলি?
‘একশ দশ। পাওয়ার দিলে আরাে বেশী পড়ত। বিনা পাওয়ারে নিলাম। বুড়াকালে পাওয়ার কিনমু।
রহিমার মা দীর্ঘ নিঃশ্বাস আটকে রাখতে পারল না। এই কাদের ছােকরা বড়ই শৌখিন। বেতনের টাকা পেলেই এটা ওটা কিনে ফেলে। গত মাসে কিনেছে কলম। কলম কিনে এনে গম্ভীর গলায় বলেছে, কলম কিনলাম একটা খালাজী, চাইনীজ।
রহিমার মা অবাক হয়ে বলেছে, কলম দিয়া তুই করবি কি? লেহা পড়া জানই? কাদের দীর্ঘ নিঃশ্বাস ফেলে বলেছে লেহাপড়া কপালে নাই করমু কি কন? লেহাপড়া না জানলেও কলম একটা থাকা দরকার। পকেটে কলম থাকলে বাইরের একটা লােক ফট কইরা তুমি বইল্যা ডাক দিব না। বলব, ভাইসাব।
রহিমার মা’রও খুব শখ ছিল একটা কলম কেনার। তবে কাদের যেমন কলম পকেটে নিয়ে ঘুরতে পারে সে তা পারবে না জেনে কেনে নি। এখন আবার চশমা কিনে ফেলেছে। ঈষায় রহিমার মা’র চোখ জ্বালা করতে লাগল।
                
কাদের বলল, দেহায় কেমন খালাজী? রহিমার মা বিরক্ত মুখে বলল, যেমুন চেহারা তেমুন দেহায়। ভ্যান ভ্যান করিস না।
আয়নায় অনেকক্ষণ কাদের নিজেকে দেখল। তারপর বারান্দায় একটু হেঁটে আসল। চশমা পরার পর তার হাঁটার ভঙ্গিও বদলে গেছে। | সেই রাতে মনের কষ্টে রহিমার মার ঘুম হল না। তার মেজাজ খারাপের এই হচ্ছে পূর্ব ইতিহাস। মিনু পূর্ব ইতিহাস জানেন না। কাজেই রহিমার মা যখন এসে তাঁকে বলল, “আমার চউক্ষে যেন কি হইছে আম্মা,” তখন তিনি সঙ্গত কারণেই চিন্তিত হয়ে বললেন, কি হয়েছে?
‘চউখ খালি কড় কড় করে। 'তাই নাকি? ‘আবার চিলিক দিয়া বেদনা হয়। ডাক্তার দেখাও। ‘ডাক্তার লাগতাে না আম্মা। চশমা দিলে ঠিক হইব। চশমার দাম বেশী না-একশ দশ। কাদের কিনছে।' ‘কাদের চশমা কিনেছে? ‘জি আম্মা। জেবনের একটা সাধ আহলাদ আছে না? মিনু বিরক্ত হয়ে বললেন, কাদের যা করে তােমাকে তাই করতে হবে? তুমি বড় যন্ত্রণা কর রহিমার মা।
‘কয় দিন আর বাঁচমু আম্মা কন?” ‘আচ্ছা ঠিক আছে যাও চশমা দেয়া হবে। রহিমার মার চোখে আনন্দে পানি এসে গেল। চশমা এল তার পরের দিন। রহিমার মা মুগ্ধ। আয়নায় সে নিজেকে চিনতে পারে না। কাদের বলল, ময়লা শাড়িডা বদলাইয়া একটা ভাল দেইখ্যা শাড়ি পরেন খালা। চশমার একটা ইজ্জত আছে।
রহিমার মা তৎক্ষণাৎ শাড়ি বদলে গত ঈদে পাওয়া সাদা শাড়ি পরে ফেলল। নতুন শাড়ি এবং চশমার কারণে ছােট খাট একটা দুর্ঘটনা ঘটে গেল।
মনসুর বিকেলে এসেছে। তাকে খবর দেয়া হয় নি, নিজ থেকেই এসেছে। এ বাড়িতে আসবার জন্যে অনেক ভেবেচিন্তে একটা অজুহাতও তৈরী করেছে। অজুহাত খুব যে প্রথম শ্রেণীর তা নয় তবে মনসুরের কাছে মনে হচ্ছে প্রথম শ্রেণীর। সে ঠিক করে রেখেছে মিলিকে বলবে, আজ আমার জন্মদিন। কাজেই এ বাড়ীর মুরুব্বীদের দোয়া নিতে এসেছি। জন্মদিনের কথায় সবাই খানিকটা দুর্বল হয়। মিলিও নিশ্চয়ই হবে। যতক্ষণ কথা বলার প্রয়ােজন তার চেয়েও কিছু বেশি কথা বলবে। চা নাশতা দেবে। একটা মানুষতাে আর একা একা বসে চা খাবে না। মিলি বসবে তার সামনে। কি ধরনের কথা সে মিলির সঙ্গে বলবে তাও মােটামুটি ঠিক করা। কয়েকটা হাসির গল্প বলে মিলিকে হাসিয়ে দিতে হবে। মেয়েরা রসিক পুরুষ খুব পছন্দ করে। হাসির গল্প সে নিজেও পছন্দ করে কিন্তু তেমন বলতে পারে না।
মনসুর দরজার বেল টিপল। দরজা খুলে দিল রহিমার মা। তার চোখে চশমা, পরনে ইস্ত্রী করা ধবধবে সাদা শাড়ি। মিলি সােফায় বসে কি একটা ম্যাগাজিন পড়ছে।
মনসুর রহিমার মার দিকে তাকিয়ে হাসি মুখে বলল, আজ আমার জন্মদিন।
রহিমার মা এবং মিলি দু’জনই বিস্মিত হয়ে ডাক্তারের দিকে তাকাল। মনসুর মুখের হাসি আরও বিস্তৃত করে বলল, ভাবলাম জন্মদিনে মুরুব্বীদের কাছ থেকে দোয়া নিয়ে যাই। আপনি আমার জন্যে দোয়া করবেন
এই বলেই মনসুর নীচু হয়ে রহিমার মা-র পা ছুঁয়ে সালাম করে ফেলল। মিলি তার হতভম্ব ডাব সামলে তীক্ষ্ণ গলায় বলল, রহিমার মা যাতা ডাক্তার সাহেবের জন্যে চা নিয়ে এসাে।
রহিমার মা চলে যেতেই মনসুর ক্ষীণ স্বরে বলল, মনে হচ্ছে একটা ভুল হয়ে গেছে।
‘হ্যাঁ কিছুটা হয়েছে। আপনি মুরুব্বীদের দোয়া নিতে এসেছেন। রহিমার মা বয়সে আপনার অনেক অনেক বড় সেই হিসেবে মুরুব্বী-কাজেই এত আপসেট হচ্ছেন কেন? বসুন। যা হবার হয়ে গেছে।
'জ্বি না। বসব না। কাইন্ডলি এক গ্লাস ঠান্ডা পানি যদি খাওয়ান। আমি ঠিক বুঝতে পারি নি। কনফিউজড হয়ে গিয়েছিলাম। | ‘আপনি বসুন। পৃথিবী উল্টে যাবার মত কিছু হয় নি। এ রকম ভুল আমরা সব সময় করি।”
মিলি ভেতর থেকে ঠান্ডা পানি এনে দেখল ডাক্তার নেই। এই প্রথম ডাক্তার ছেলেটির জন্যে সে এক ধরণের মায়া অনুভব করল। তার ইচ্ছা করতে লাগল কাদেরকে পাঠিয়ে মনসুরকে ডেকে আনায়। চা খেতে খেতে দু’জনে খানিকক্ষণ গল্প করে। বেচারা বড় লজ্জা পেয়েছে।''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
