import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page007 extends StatefulWidget {
  const Page007({Key? key}) : super(key: key);

  @override
  _Page007State createState() => _Page007State();
}

class _Page007State extends State<Page007> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ৭'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            // isAlwaysShown: true,
            // showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''সােবাহান সাহেব তাঁর মায়ের সমস্যা নিয়ে বড় ধরনের ধাক্কা খেয়েছেন। মাছ সম্পর্কে জানার জন্যে তিনি ময়মনসিংহের এগ্রিকালচারাল ইউনিভার্সিটির ফিসারি ডিপার্টমেন্টে টেলিফোন করেছিলেন। দেখা গেল তারা আমেরিকার মাছ সম্পর্কে প্রচুর জানেন। দেশী মাছ সম্পর্কে তেমন কিছু জানেন না। বই পত্রও নেই। সােবাহান সাহেব বললেন, বিদেশী মাছ সম্পর্কে জেনে কি হবে?
অধ্যাপক ভদ্রলােক রাগী গলায় বললেন, দেশী বিদেশী প্রশ্ন তুলছেন কেন? আমরা মাহ সম্পর্কে জানি, একটা স্পেসিস সম্পর্কে জানি। দেশী মাছ সম্পর্কে একেবারে কিছুই জানি না তাওতাে না। বই পত্র লেখা হচ্ছে, গবেষণা হচ্ছে।
‘কি গবেষণা হচ্ছে? ‘কি গবেষণা হচ্ছে তা আপনাকে বলতে হবে নাকি?
কেন হবে না? আমি একজন নাগরিক। আমাদের টাকায় দেশের বিশ্ববিদ্যালয়গুলি চলছে। কাজেই আমাদের জানার অধিকার আছে।
অধ্যাপক ভদ্রলােক রাগে আগুন হয়ে বললেন, অধিকার ফলাবেন না। ‘কেন অধিকার ফলাব না? আপনি এত রেগে যাচ্ছেন কেন? এ রকম রেগে গেলে ছাত্র পড়াবেন কিভাবে? ‘আমার ছাত্র পড়ানাে নিয়ে আপনাকে মাথা ঘামাতে হবে না। ‘কেন হবে না?
অধ্যাপক ভদ্রলােক খট করে টেলিফোন নামিয়ে রাখলেন। সােবাহান সাহেব ঢাকা বিশ্ববিদ্যালয়ের প্রাণীবিদ্যা বিভাগেও চেষ্টা করলেন। সেখানেও এই অবস্থা। অধ্যাপকরা অত্যন্ত সন্দেহজনক ভঙ্গিতে জানতে চান-আপনি কে? মাছ সম্পর্কে জানতে চান কেন?
সােবাহান সাহেব মৎস্য বিভাগের অফিসে গেলেন। সেখানকার অবস্থা ভয়াবহ। বড় দরের সব অফিসাররাই হয় মিটিং এ নয় সেমিনারে, কয়েকজন দেশের বাইরে। এরচে ছােটপদের অফিসাররা হয় টুরে কিংবা ব্যস্ত। একজনকে পাওয়া গেল তিনি তেমন ব্যস্ত না। চা খেতে খেতে চিত্রালী পড়ছেন। সােবাহান সাহেব হুট করে ঢুকে পড়লেন। ভদ্রলােক বিরক্ত মুখে বললেন, কি চান?
                
‘মাছ সম্পর্কে আপনার সঙ্গে একটু কথা বলতে চাই।”
কেন? ‘কারণ আপনারা মৎস্য বিভাগের লােক। ‘বলুন কি ব্যাপার। ‘আপনি পত্রিকাটা আগে পড়ে শেষ করুন তারপর কথা বলব।
ভদ্রলােক পত্রিকা নামিয়ে কঠিন চোখে তাকালেন। ফ্যাসফ্যাসে গলায় বললেন, বলুন কি বলতে চান।
সােবাহান সাহেব বললেন, দেশে এই যে মাছের তীব্র অভাব তাই নিয়ে ক'দিন ধরে চিন্তা ভাবনাকরছিলাম।
‘আপনাকে চিন্তা ভাবনা করতে বলেছে কে?
সােবাহান সাহেব হতভম্ব হয়ে গেলেন। থমথমে গলায় বললেন, দেশের একজন নাগরিক হিসেবে আমি কি দেশের সমস্যা নিয়ে চিন্তা ভাবনা করতে পারব না?
‘অবশ্যই পারবেন। চিন্তা করে কি পেলেন সেটা যদি অল্প কথায় বলতে পারেন, বলুন। গল্প করলেতাে আমাদের চলে না, অফিসের কাজকর্ম আছে।
‘আমি যা বলতে চাচ্ছি তা হচ্ছে আমরা যদি এক বৎসর মাছ না খাই। যদি মাছরা একটা বৎসর নির্বিঘ্নে বংশ বিস্তার করতে পারে তাহলেই সমস্যার সমাধান হয়ে যাবে।
‘ভাল কথা এটা আমাকে বলছেন কেন? ‘আপনাকে বলছি কারণ আপনার যদি জনগণকে বােঝাতে পারেন, মাছ না খাওয়ার একটা ক্যাম্পেইন যদি করেন তাহলে--
‘আপনি একটা কথা বলবেন আর ও িআমরা ঢাক ঢােল নিয়ে সেই কথা প্রচারে লেগে যাব, এটা মনে করলেন কেন?
‘আমার কথায় যদি যুক্তি থাকে তাহলে আপনারা কেনইবা প্রচার করবেন না? ‘আপনার কথায় কোনই যুক্তি নেই। ‘যুক্তি নেই?
‘জ্বি না। প্রথমত দেশে মাছের কোন অভাব নেই। সরকার মৎস্য সম্পদ উন্নয়নে যে সব প্রকল্প হাতে নিয়েছেন সেই সব প্রকল্প খুব ভাল কাজ করছে। ফিস প্রােটিনে আমরা এখন স্বয়ং সম্পূর্ণ।
‘স্বয়ং সম্পূর্ণ?
‘অবশ্যই। বিদেশেও আমরা মাছ রপ্তানী করছি। চিংড়ি মাছ এক্সপাের্ট করে কি পরিমাণ ফরেন এক্সচেঞ্জ আমাদের আসে আপনি জানেন?
‘জ্বি না।
‘আপনার জানার দরকারও নেই। আজে বাজে জিনিস নিয়ে মাথা গরম করবেন না এবং আমাদের সময় নষ্ট করবেননা।
সােবাহান সাহেবের মুখ লজ্জায় অপমানে কালাে হয়ে গেল। তিনি উঠে দাঁড়ালেন। সামনে বসা ভদ্রলােক সিনেমা পত্রিকাটি মুখের উপর তুলে ধরতে ধরতে নিজের মনে বললেন, পাগল ছাগলে দেশ ভর্তি হয়ে গেছে।
সােবাহান সাহেব হতভম্ব হয়ে বললেন, আপনি আমাকে পাগল বললেন? ‘আরে না ভাই আপনাকে বলি নাই। দেশে আপনি ছাড়াও তাে আরাে পাগল আছে? আচ্ছা এখন যান স্লমালিকুম।
                
সােবাহান সাহেব ঘরে ফিরলেন প্রবল জ্বর নিয়ে। বাড়ির গেটের সামনে মিলি দাঁড়িয়েছিল, সে বাবাকে দেখে চমকে উঠে বলল, তােমার এই অবস্থা কেন বাবা? কি হয়েছে?
সােবাহান সাহেব জড়ানাে গলায় বললেন, আমাকে পাগল বলেছে। মুখের উপর পাগল বলেছে।
মিলি বিস্মিত হয়ে বলল, কে তােমাকে পাগল বলেছে? 'কে বলেছে সেটাতাে ইম্পর্টেন্ট না। পাগল বলেছে এটাই ইম্পর্টেন্ট।
'মমাটেই না বাবা। পাগল কোন গালাগালি নয়। পাগল হচ্ছে আদরের ডাক। পৃথিবীর সমস্ত প্রতিভাবান লোেকদের আদর করে পাগল ডাকা হয়।
মেয়ের কথায় সােবাহান সাহেব খুব যে একটা সান্তনা পেলেন তা নয়। রাতে ভাত খেলেন না। সন্ধ্যার পর পরই ঘর অন্ধকার করে শুয়ে রইলেন। মানুষের কুৎসিত রূপ তীকে বড় পীড়া দেয়।
ফরিদ রাতের খাওয়া শেষে দুলাভাইকে দেখতে এল। বিছানার পাশে বসতে বসতে বলল, কে নাকি আপনাকে পাগল বলেছে, আর তাতেই আপনি চুপসে গেছেন।
‘তােমাকে পাগল বললে কি তুমি খুশী হতে?
‘আমাকে বললে আমি ঠান্ডা মাথায় ব্যাপারটা নিয়ে চিন্তা করতাম। যদি দেখতাম আমাকে পাগল বলার পেছনে যুক্তি আছে, তাহলে সহজভাবে টুথকে একসেপ্ট করতাম। এখন আপনি বলুন, কেন সে আপনাকে পাগল বলল? আপনি কি করেছিলেন বা কি বলেছিলেন?'
'আমি শুধু বলেছিলাম এক বৎসর যদি আমরা মাছ না খাই তাহলে মাছরা নির্বিঘ্নে বংশ বিস্তার করবে। মাছের অভাব দূর হবে।
‘এই বলায় সে আপনাকে পাগল বলল?
ঐ ভদ্রলােকের উপর আমার রেসপেক্ট হচ্ছে দুলাভাই। আপনাকে পাগল বলার তার রাইট আছে। এরচে খারাপ কিছু বললেও কিছু করার ছিল না। একটা মাছের পেটে কতগুলি ডিম থাকে? মাঝারি সাইজের একটা ইলিশ মাছে ডিম থাকে নয় লক্ষ সাতষট্টি হাজার। মাছের সব ডিম ফুটে যদি বাচ্চা হয়, মাহের কারণে তাহলে নদী নালা বন্ধ হয়ে যাবে। প্রবল বন্যা হবে। মাছ চলে আসবে ক্ষেতে খামারে। ক্ষুধার্থ মাছ সব ফসল খেয়ে শেষ করে ফেলবে। পুরাে দেশ চাপা পড়ে যাবে এক ফুট মাছের নীচে। কি ভয়াবহ অবস্থা চিন্তা করে দেখুন দুলাভাই।
সােবাহান সাহেব অত্যন্ত বিরক্ত হলেন। মনে মনে বললেন, গাধার গাধা! ঘর অন্ধকার বলে ফরিদ সােবাহান সাহেবের তীব্র বিরক্তি টের পেল না। সে মহা উৎসাহে বলে চলল, আপনি মনে হয় আমার কথা ঠিক বুঝতে পারছেন না, কিংবা বুঝতে পারলেও বিশ্বাস করছেন না। আমি প্রমাণ করে দিচ্ছি। ধরুন আমাদের দেশে মাছের মােট সংখ্যা একশ কোটি। খুব কম করে ধরলাম, মােট সংখ্যা তারচে অনেক বেশী। একশ কোটি মানে টেন টু দি পাওয়ার এইট। টেন বেস লগারিদমে এটা হল-আট। এই মাছের অর্ধেক যদি স্ত্রী মাছ হয় তাহলে টেন বেস লগে কি দাঁড়ায়? আচ্ছা এক কাজ করা যাক, টেন বেস না ধরে নেচারেল লগারিদমে নিয়ে আসি। এতে পরে হিসেবে সুবিধা হবে। সােবাহান সাহেব থমথমে গলায় বললেন, বহিস্কার, এই মুহূর্তে বহিস্কার। ফরিদ বিস্মিত হয়ে বলল, আমাকে বলছেন? হাঁ, তােমাকে বলছি। বহিষ্কার, বহিস্কার।
                
‘আমি খুব দুঃখের সঙ্গে বলতে চাচ্ছি দুলাভাই যে আপনার আচার আচরণ পরিষ্কার ইংগিত করছে‘আবার কথা বলে, বহিষ্কার।
ফরিদ দীর্ঘ নিঃশ্বাস ফেলে উঠে দাঁড়াল। তার মনটা খারাপ হয়ে গেছে, বেশ খারাপ। অবশ্যি তার মন খারাপ কখনােই দীর্ঘস্থায়ী হয় না, আজো হল না। নিজের ঘরে ঢােকা মাত্র মন ভাল হয়ে গেল। রাত কাটানাের খুব ভাল ব্যবস্থা করা আছে। ভিডিও ক্লাব থেকে স্পটকিার্স ছবিটা আবার আনা হয়েছে, এবারের প্রিন্ট বেশ ভাল। আজ রাতে ছবি দেখা হবে। ছবি দেখার ফাঁকে ফাঁকে ডিসকাশন হবে কাদেরের সঙ্গে। ছবির খুটি নাটি কাদের এত ভাল বােঝে যে ফরিদ প্রায়ই চমৎকৃত হয়। যেমন স্পটাকার্স ছবির এক অংশ স্পটাকার্সের সঙ্গে নিগ্রো গ্লাডিয়েটরের যুদ্ধ হবে। যুদ্ধের আগের মুহূর্তে দু’জন একটা ঘরে অপেক্ষা করছে। উত্তেজনায় স্পাটকার্স কেমন যেন করছে। তার অস্থিরতা দেখে নিগ্রো হেসে ফেলল। অসাধারণ অংশ। ফরিদ বলল, দৃশ্যটা কেমন কাদের? কাদের বলল, বড়ই চমৎকার মামা কিন্তু বিষয় আছে।
'কি বিষয়? | ‘হাসিটা কম হইছে! আরেকটু বেশী হওনের দরকার।
উহু, বেশী হলে নান্দনিক দিক ক্ষুন্ন হবে। | ‘কিন্তুক মামা, হাসি যেমন হঠাৎ আইছে তেমন হঠাৎ গেলে ভাল হইত। এই হাসি হঠাৎ যায় না, ঠোঁটের মইদ্যে লাইগ্যা থাকে।
ফরিল সত্যি সত্যি চমৎকৃত হল। এ রকম প্রতিভা, বাজার করে আর ঘর ঝাঁট দিয়ে শেষ হয়ে যাচ্ছে ভাবতেই খারাপ লাগে।
‘মামা কি করছ? ‘কিছু করছি নারে মিলি। আয়। মিলি ঘরে ঢুকল। হাসি মুখে বলল, তােমাদের ছবি এখনাে শুরু হয় নি?
‘আজ কি হবি? ‘স্পার্টাকাস।' ‘স্পার্টাকাস না একবার দেখলে। ‘একবার কেন হবে, এ পর্যন্ত পাঁচবার হল। ভাল জিনিস অনেকবার দেখা যায়।
‘আচ্ছা মামা এই যে তুমি কিছুই কর না, খাও দাও ঘুমাও ছবি দেখ, তােমার খারাপ লাগেনা?
‘না তাে। খারাপ লাগবে কেন? তুই যদি পৃথিবীর ইতিহাস নিয়ে ঘাঁটাঘাটি করিস তাহলে জানতে পারবি পৃথিবীর জনগুষ্ঠির একটা বড় অংশ এইভাবে জীবন কাটিয়ে দেয়। জনগুষ্ঠির ইকুইলিব্রিয়াম বজায় রাখার জন্যেই এটা দরকার। জনতার এই অকর্মক অংশের কাজ হচ্ছেকর্মক অংশগুলির টেনশন ‘বজর্ভ করা। অর্থাৎ শক এবজর্ভারের মত কাজ করা।
‘সব ব্যাপারেই তােমার একটা থিওরী আছে, তাই না মামা?’ ‘থিওরী বলা ঠিক হবে না, বলতে পারিস হাইপােথিসিস। থিওরী আর হাইপােথিসিস কিন্তু এক না‘চুপ করতাে মামা।
                
'তুইও দেখি তাের বাবার মত হয়ে যাচ্ছিস। সব কিছুতে-চুপ কর, চুপ কর।
মিলি গম্ভীর গলায় বলল, আজ তােমার থিওরী শুনতে আসিনি মামা। আজ এসেছি তােমার সঙ্গে ঝগড়া করতে।
‘আমি কি করলাম? 'তুমি খুব অন্যায় করেছ মামা।
অন্যায় করেছি? ‘হ্যা করে। বাবার স্বভাব চরিত্র তুমি খুব ভাল করেই জান। তুমি জান বেচারা কত অল্পতে আপসেট হয়। সব জেনেশুনে তুমি তাকে আপসেট কর। মাহের সমস্যাটা নিয়ে বাবা এতদিন ধরে ভাবছে, হতে পারে তার ভাবনাটা ঠিক না। কিন্তু কেউ যেখানে ভাবছে না বাবাতাে সেখানে ভাবছে।
‘তা ভাবছে। ‘তাকে আমরা সাহায্য না করতে পারি-ডিসকারেজ করব কেন?
এইসব উদ্ভট আইডিয়াকে তুই সাপাের্ট করতে বলছিস?” 'হ্যা বলছি। এতে বাবা শান্তি পাবে, সে বুঝবে যে সে একা না।” 'তুই এমন চমৎকার করে কথা বলা কোথেকে শিখলি?” 'সিনেমা দেখে দেখে শিখিনি-এইটুকু বলতে পারি।' ‘তাের কথা বলার ধরণ দেখে অবাকই হচ্ছি-ছােটবেলায় তাে হাবলার মত ছিলি।' কি যে তােমার কথা মামা। আমি আবার কবে হাবলার মত ছিলাম?' মিলি উঠে দাঁড়াল। ফরিদ বলল, আচ্ছা যা তাের কথা রাখলাম। ঐংসাপাের্ট দের। মিলি বলল, কিছুতেই তুমি বাড়াবাড়ি কর মামা, ইং সাপাের্টের দরকার নেই। ‘তুই দেখ না কি করি।”
মিলি চিন্তায় পড়ে গেল। মামার কাজ কর্মের কোন ঠিক-ঠিকানা নেই। কি করে বসবে কে জানে। মামাকে কিছু না বলাই বােধ হয় ভাল ছিল। মিলি নিজের ঘরে চলে গেল। মনটা কেন জানি খারাপ লাগছে। মন খারাপ লাগার যদিও কোন কারণ নেই। ইদানিং এই ব্যাপারটা ঘন ঘন ঘটছে। অকারণে মন খারাপ হচ্ছে।
‘আফা ঘুমাইছেন?' মিলি ঘাড় ঘুরিয়ে দেখল রহিমার মা দাঁড়িয়ে আছে। কি ব্যাপার রহিমার মা? একটা সমিস্যা হইছে আফা। ‘কি সমস্যা। ‘চশমা দেওনের পর থাইক্যা সব জিনিস দুইটা করে দেখি। ‘বল কি?
‘হ আফা। এই যে আফনে চেয়ারে বইয়া আছেন মনে হইতাছে দুইখান আফা। একজন ডাইনের আফা একজন বয়ের আফা।
মিলি অবাক হয়ে তাকিয়ে রইল। রহিমার মা বলল, টেবিলের উফরে একখান গেলাস থাকে তখন আমি দেখি দুইখান গেলাস, এই দুই গেলাসের মাৰামাঝি হাত দিলে আসল গেলাস পাওয়া যায়।
কি সর্বনাশের কথা। চশমা পরা বাদ দাও না কেন? | ‘অত দাম দিয়া একখান জিনিস কিনছি বাদ দিমু ক্যান? সমিস্যা একটু হইতাছে, তা কি আর করা কন আফা, সমিস্যা ছাড়া এই দুনিয়ায় কোন জিনিস আছে? সব ভাল জিনিসের
                
মইদ্যে আল্লাহতালা মন্দ জিনিস ঢুকাইয়া দিছে। এইটা হইল আল্লাহতালার খুদরত। যাই আফা।
রহিমার মা চলে যাচ্ছে। পা ফেলছে খুব সাবধানে, কারণ সে শুধু যে প্রতিটি জিনিস দু’টা করে দেখছে তাই না ঘরের মেঝেও উঁচু নিচু দেখছে। তার কাছে মনে হচ্ছে চারদিকে অসংখ্য গর্ত। এইসব গর্ত বাঁচিয়ে তাকে সাবধানে পা ফেলতে হচ্ছে। চশমা পরা খুব সহজ ব্যাপার নয়। | মিলির পড়ায় মন বসছে না। সে বাতি নিভিয়ে বারান্দায় এসে দাঁড়াল। উপর থেকে টগর এবং নিশার খিলখিল হাসি শােনা যাচ্ছে। এত রাতেও বাচ্চা দু’টি জেগে আছে। এদের কোন ঠিক ঠিকানা নেই। কোনদিন সন্ধ্যা না মিলতেই ঘুমিয়ে পড়ে আবার কোনদিন গভীর রাত পর্যন্ত জেগে থাকে। আনিস সাহেব বাচ্চা দুটিকে ঠিকমত মানুষ করতে পারছেন না। সারাদিন কোথায় কোথায় নিয়ে ঘুরেন। আগের স্কুল অনেক দূরে কাজেই তারা এখন স্কুলেও যাচ্ছে না। ভদ্রলােকের উচিত আশেপাশের কোন স্কুলে ভর্তি করিয়ে দেয়া। তিনি তাও করছেন না।
বাচ্চাদের হাসির সঙ্গে সঙ্গে এবার তাদের বাবার হাসিও শােনা গেল। কি নিয়ে তাদের হাসাহাসি হচ্ছে জানতে ইচ্ছা করছে-নিশ্চয়ই কোন তুচ্ছ ব্যাপার। এমন নির্মল হাসি সাধারণত তুচ্ছ কোন বিষয় নিয়েই হয়। | মিলির ধারণা সত্যি। অতি তুচ্ছ বিষয় নিয়েই হাসাহাসি হচ্ছে। আনিস তার ছেলেবেলার গল্প করছে, তাই শুনে একেকজন হেসে গড়িয়ে পড়ছে। আনিসের ছেলেবেলা সিরিজের প্রতিটি গল্পই এদের শােনা, তবু কোন এক বিচিত্র কারণে গল্পগুলি এদের কাছে পুরানাে হচ্ছে না। নিশা বলল, তুমি খুবই দুষ্টু ছিলে তাই না বাবা?
না দুষ্ট ছিলাম না। আমার বয়েসী ছেলেদের মধ্যে আমি ছিলাম সবচে শান্ত। তবু কেন জানি সবাই আমাকে খুব দুষ্ট ভাবত।' ‘বাবা আমরা কি দুষ্ট না শান্ত? ‘তােমরা খুবই দুষ্ট কিন্তু তােমাদের সবাই ভাবে শান্ত। অনেক রাত হয়ে পড়েছে এসে শুয়ে পড়ি।'
টগর বলল, আজ ঘুমুতে ইচ্ছা করছে না। ‘কি করতে ইচ্ছা করছে? ‘গল্প শুনতে ইচ্ছা করছে। তােমাদের বিয়ের গল্পটা কর না বাবা।
এই গল্পতো অনেকবার শুনেছ, আবার কেন? ‘আরেকবার শুনতে ইচ্ছা করছে। ‘এই গল্প শেষ হবার সঙ্গে সঙ্গে ঘুমুতে যাবে তাে? ‘হ্যাঁ যাব। ‘তােমার মা ছিল খুব চমৎকার একটি মেয়েনিশা বাবার কথা শেষ হবার আগেই বলল, আর ছিল খুব সুন্দর।
'হ্যাঁ খুব সুন্দরও ছিল। তখনাে আমি তাকে চিনি না। একদিন নিউমার্কেটে বইয়ের দোকানে বই কিনতে গিয়েছি, একই দোকানে তােমার মাও-গিয়েছে
টগর বলল, মার পরণে আসমানী রঙের একটা শাড়ি। ‘হ্যাঁতার পরণে আসমানী রঙের শাড়ি ছিল। নিশা বলল, সে বই কিনতে গিয়েছে কিন্তু বাসা থেকে টাকা নিয়ে যায় নি। আনিস হেসে ফেলল। নিশা বলল, হাসছ কেন বাবা?
                
‘তােমরা দুজনে মিলেইতাে গল্পটা বলে ফেল, এই জন্যেই হাসি আসছে। চল আজ শুয়ে পড়া যাক। ঠান্ডা লাগছে।
তারা আপত্তি করল না। বিছানায় নিয়ে শােয়ানাে মাত্র ঘুমিয়ে পড়ল। অনেকদিন পর আনিস তার খাতা নিয়ে বসল। উপন্যাসটা যদি শেষ করা যায়। নিতান্তই সহজ সরল ভালবাসাবাসির গল্প। অনেকদূর লেখা হয়ে আছে কিন্তু আর এগুনাে যাচ্ছে না। একেই বােধ হয় বলে রাইটার্স ব্লক, লেখক চরিত্র নিয়ে ভাবতে পারেন, মনে মনে কাহিনী অনেকদূর নিয়ে যেতে পারেন কিন্তু লিখতে গেলেই কলম আটকে যায়। যেন অদৃশ্য কেউ এসে হাত চেপে ধরে, কানে কানে বলে
তুমি লিখতে পারবে না। | আনিস রাত তিনটা পর্যন্ত জেগে দু’পৃষ্ঠা লিখল। ঘুমুতে যাবার আগে সেই দু পৃষ্ঠা ছিড়ে কুচি কুচি করে ফেলল।''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
