import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page008 extends StatefulWidget {
  const Page008({Key? key}) : super(key: key);

  @override
  _Page008State createState() => _Page008State();
}

class _Page008State extends State<Page008> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ৮'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
          decoration: BoxDecoration(color: Colors.green[200]),
          child: Theme(
            data: Theme.of(context).copyWith(
              scrollbarTheme: ScrollbarThemeData(
                  thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                  crossAxisMargin: 3),
            ),
            child: Scrollbar(
              radius: Radius.circular(25),
              //  isAlwaysShown: true,
              // showTrackOnHover: true,
              child: SingleChildScrollView(
                child: Padding(
                  padding: const EdgeInsets.all(8.0),
                  child: Column(
                    children: [
                      SizedBox(
                        height: 13,
                      ),
                      Text(
                        '''সকাল। দশটার উপর বাজে।
খাবার টেবিলে ফরিদের নাশতা সাজানাে। ফরিদ নাশতা খেতে আসছে না সে বাগানে বসে আছে। তাকে দেখেই মনে হচ্ছে সারারাত ঘুম হয়নি। অঘুমােজনিত ক্লান্তির সঙ্গে সঙ্গে এক ধরনের চাপা উত্তেজনাও তার মধ্যে লক্ষ্য করা যাচ্ছে। মিলিকে খবর পাঠানাে হয়েছে। ফরিদ অপেক্ষা করছে মিলির জন্যে। মিলি ইউনিভার্সিটিতে যাবার জন্যে তৈরী হয়েই নীচে নামল। মামার খোঁজে বাগানে গেল। 'কি ব্যাপার মামা? সারারাত ঘুম হয়নিরে মিলি।
‘তাতে তাে তােমার খুব অসুবিধা হবার কথা না। প্রচুর ঘুম তােমার একাউন্টে জমা আছে। বছর খানেক না ঘুমালেও কিছু হবে না।
‘তাের কি খুব তাড়া আছে? ‘হ্যাঁ আছে। এগারােটায় ক্লাস, এখন বাজেদশটাদশ। ‘আজকের ক্লাসটা না করলে হয় না? ‘না হয় না। ব্যাপারটা কি বলে ফেল।”
‘অদ্ভুত একটা আইডিয়া মাথায় চলে এসেছে। অন্ধকারে যেন একটা এক হাজার ওয়াটের বাতিজ্বলেউঠল।
'তাই নাকি?” ‘দুলা ভাইয়ের মৎস্য ব্যাপারটা নিয়ে ভাবছিলাম। কি করে তাঁকে সাপাের্ট করা যায় এই সব-ভাবতে ভাবতে প্রায় ঘুমিয়েই পড়েছি হঠাৎ মাথার মধ্যে দপ করে হাজার পাওয়ারের বাতি জ্বলে উঠল। আমি ইউরেকা বলে লাফিয়ে উঠলাম।
‘আইডিয়া পেয়ে গেলে? ‘রাইট। আইডিয়া পেয়ে গেলাম, ছবি বানাব।' ‘ছবি বানাবে মানে? ‘দেশের মৎস্য সম্পদ নিয়ে একটা শর্ট ফ্লিম। মাছের জীবন কথা বলতে পারিস। মাছদের জীবনের আনন্দ-বেদনার কাব্য। ছবির নামও ঠিক করে ফেললাম। ছবির নাম-হে মাছ।
                  
“হে মাছ?’
‘হা-হে মাছ। এই ছবি যখন রিলিজ হবে তখন চারদিকে হৈ চৈ পরে যাবে। মৎস্য সমস্যার এ টু জেড’ পাবলিক জেনে যাবে। দুলাভাই যা চাচ্ছিলেন তাই হবে তবে অনেক তাড়াতাড়ি হবে। এক গুলিতে যুদ্ধ জয় যাকে বলে।
ছবি যে বানাবে টাকা পাবে কোথায়? ‘কোন মহৎ কাজ কখনাে টাকার অভাবে আটকে থাকে বল? ‘মামা যাই, আমার দেরী হয়ে যাচ্ছে। ‘একদিন ইউনিভার্সিটিতে না গেলে কি হয়? ‘অনেক কিছু হয়। তুমি তােমার চিন্তা ভাবনা করতে থাক পরে শুনব।
ফরিদ সারা দুপুর দরজা বন্ধ করে বসে রইল। কাদেরের কাজ হল কিছুক্ষণ পর পর চা এনে দেয়া। ফরিদ কোথায় যেন পড়েছিল তামাকের নিকোটিন ক্রিয়েটিভিটিতে সাহায্য করে। কাদেরকে দিয়ে সিগারেট আনানাে হল। সিগারেটের ধূয়া মাথা ঘুরা, বমি ভাব এবং কাশি তৈরী ছাড়া অন্যকোন ভাবে সাহায্য করল না। দুপুরে ফরিদ কিছু খেল না-শুধু একটা টোস্ট বিসকিট এবং আধ কাপ দুধ। কারণ ফুল মাকে ক্রিয়েটিভ কাজ কিছু হয় না। জগতে বড় বড় ক্রিয়েটিভ কাজ করছে প্রতিভাবান ক্ষুধার্ত মানুষ। ক্ষুধার সঙ্গে প্রতিভার ঘনিষ্ট যােগাযােগ আছে।
সন্ধ্যা নাগাদ হে মাছ’ চিত্রনাট্যের খসড়া তৈরী হয়ে গেল। প্রথম পাঠক সৈয়দ মােহাম্মদ কাদের। ফরিদ বলল, কেমন বুঝছিস কাদের?
কাদের গাড় স্বরে বলল, 'বােঝাবুঝির কিছুনাই মামা-ফাডাফাড়ি জিনিস হইছে। ‘ক্লাইমেক্সগুলি কেমন এসেছে?
‘কেলাইমেক্সের কথা কইয়া আর কাম কি মামা ? ফলে পরিচয়। এই দেহেন শইলের লােম খাড়া হইয়া গেছে। হাত দিয়ে দেহেন।
ফরিদ হাত দিয়ে দেখল- যে কোন কারণেই হােক কাদেরের গায়ের লােম সত্যি সত্যি খাড়া হয়ে আছে।
‘কাদের! ‘জ্বি মামা। এখনাে ফাইন্যাল করিনি তবে মনে হচ্ছে তােকে একটা রােল দে। কি কইলেন মামা? ‘নৌকার হতদরিদ্র মাঝির ভূমিকা তাের পেয়ে যাওয়ার সম্ভাবনা আছে। কাদের স্তম্ভিত। সে মূর্তির মত বসে রইল। নড়াচড়া করতে পারল না।
সােবাহান সাহেবের শরীর আজ বেশ ভাল। জ্বর নেই। ক্লান্তির ভাব ছাড়া তার কোন শারিরীক অসুবিধাও নেই। তিনি যথারীতি বারান্দায় তাঁর ইজিচেয়ারে বসে আছেন। তার কোলে বিশাল খাতা যার মলাটে লেখা মৎস্য সমস্যা। আজ আবার মৎস্য সমস্যা নিয়ে বসেছেন। বাংলাদেশের মাছের পূর্ণ তালিকা এখনাে তৈরী হয়নি। ছােট প্রজাতির মাছগুলির একেক অঞ্চলে একেক নাম। এও এক যন্ত্রণা।
রহিমার মা সােবাহান সাহেবের সামনে বসে আছে। মাছের নাম বলছে। বেশ কিছু নাম সােবাহান সাহেব তার কাছ থেকে পেয়েছেন।
'কি নাম বললে?” ‘দাড়কিনি মাছ।
                  
                  
‘দাড়কিনি মাছ? সত্যি সত্যি এই নামে কোন মাছ আছে না বসে বসে বানাচ্ছ? দাঁড়কাকের কথা জানি। দাড়কিনিতাে কখনাে শুনিনি। ‘আছে, আফনে লেহেন-পিতল্ল্যা মাছ। ‘পিতা মাহ?
‘সেটা কেমন? ‘খুব ছােড, লেজ আছে।
‘ফাজলামী করছ না-কি রহিমার মা? লেজ তাে সব মাছেরই আছে। এমন কোন মাছ আছে যার লেজ নেই ?
থাকতেও পারে। আল্লাহর খুদরতেরতাে কোনােসীমা নাই। ‘আচ্ছা তুমি এখন যাও। নামডা লেখছেনতাে-পিতল্লা মাছ। পিতলের লাহান রং এই কারণে নাম পিতল্ল্যা মাছ। সােবাহান সাহেব পিতা মাছ লিখলেন তবে ব্র্যাকেটে প্রশ্নবােধক চিহ্ন দিয়ে রাখলেন।
আনিসকে দোতলার সিঁড়ি দিয়ে নামতে দেখা গেল। তার সঙ্গে টগর এবং নিশা। আনিস হাসি মুখে বলল, স্নামালিকুম স্যার। টগর এবং নিশাও সঙ্গে সঙ্গে বলল, স্নামালিকুম স্যার, স্নামালিকুম স্যার। যাচ্ছ কোথায় আনিস? ‘কোথাও না। ওদের নিয়ে একটু হাঁটতে বের হয়েছি। আপনি কি করছেন? ‘আমি মাছের নাম লিখছি। তােমাকে বলেছিলাম না মৎস্য সমস্যা নিয়ে চিন্তা ভাবনা করছি। আমাদের দেশ হচ্ছে মাছের দেশ অথচ মাছের কি ভয়াবহ আকাল।
‘তাতাে বটেই!'
‘দু’টা মিনিট দাঁড়াওতাে আনিস-আমি নামগুলি তােমাকে পড়ে শুনাচ্ছি! দেখ কোন নাম বাদ পড়েছে কিনা। | সােবাহান সাহেব পড়তে শুরু করলেন-রুই, কাতল, মৃগেল, পাঙ্গাশ, চিতল, বােয়াল, কালি বাউস, নানিদ, চিংড়ি, কৈ, মাগুর, শিং, পুটি, শােল, মহাশােল, রিঠা, ভেটকি, টেংরা, খইলসা, কাইক্যা, পাবদা, লাটি, বাতাসী, আইড়, বাইম, তপশে, নলা, ফইল্যা, দাড়কিনি, পিতল্লা-কিছু কি বাদ পড়ল আনিস? | আনিস কিছু বলার আগেই নিশা বলল-ইলিশ বাদ পড়েছে স্যার। সােবাহান সাহেব অবাক হয়ে তাকিয়ে রইলেন। সত্যি সত্যি ‘ইলিশ’ বাদ পড়েছে। এটা কি করে হল? আসল মাছটাই। বাদ পড়ে গেল। সােবাহান সাহেব ক্ষীণ স্বরে বললেন, এটা কেমন করে হল আনিস? এত বড় ভুল কি করে করলাম?
আনিস হাসিমুখে বলল, এটা কোন বড় ভুল না, খুবই সাধারণ ভুল-যা আমরা সব সময় করি। যে জিনিস চোখের সামনে থাকে তাকে আমরা ভুলে যাই। যে ভালবাসা সব সময় আমাদের ঘিরে রাখে তার কথা আমাদের মনে থাকে না। মনে থাকে হঠাৎ আসা ভালবাসার
‘ঠিকই বলেছ আনিস। ‘স্যার যাই স্নামালিকুম।
তিনি জবাব দিলেন না। টগর বলল, স্যার যাই স্নামালিকুম। নিশাও বলল, স্যার যাই স্নামালিকুম। সােবাহান সাহেব হেসে ফেললেন। হঠাৎ তার কাছে মনে হল এই পৃথিব৷ বড়ই
                  
আনন্দের স্থান। এই পৃথিবীতে বাস করতে পারার সৌভাগ্যের জন্যে তিনি নিজের প্রতিই খানিক ঈর্ষা অনুভব করতে লাগলেন।
খাবার টেবিলে হে মাছে’র চিত্রনাট্য নিয়ে আলােচনা শুরু হয়েছে। খেতে বসেছেমিলি এবং ফরিদ। মিলির চিত্রনাট্য বিষয়ক কথা বার্তা শােনার আগ্রহ নেই, কিন্তু ফরিদ শােনাবেই। ফরিদ গম্ভীর গলায় বলছে| ‘সব মিলিয়ে চরিত্র হচ্ছে চারটি। জেলে, জেলের স্ত্রী, খেয়া নৌকার মাঝি এবং একটা চোর।' মিলি বলল, মাছ নিয়ে ছবি এর মধ্যে আবার চোর কেন?
পরােটা না শুনেই কথা বলিস এটাই হচ্ছে তাের বড় সমস্যা। চোরের প্রয়ােজন আছে বলেই চোর আছে। একটা হাই ড্রামা স্টোরী। এখানে টেনশান বিল্ড আপ করতে চোর লাগবে। জেলের নিজস্ব কোন নৌকা নেই, সে খেয়া নৌকায় করে মাছ মারতে বের হয়েছে। সেই নৌকায় বসে আছে একজন চোর। ওপেনিং শটে -নৌকা দেখা যাচ্ছে। দিনের অবস্থা ভাল না। ঢেউ উঠেছে। নৌকা টালমাটাল করছে। ফাই ডায়লগ জেলে দিচ্ছে- ক্যামেরা জুম করে জেলের মুখে চলে গেল, মিলি শুনছিসততা কি বলছি? 'হ্যাঁ শুনছি।
‘জেলে বলল, ও মাঝি বাই, একখান গীত গান। মাঝি বলল, পেডে যদি ভাত না থাহে, গীত আইব ক্যামনে। জেলে বলল, কথা সত্য। নদীত নাই মাহ। তখন হঠাৎ কি মনে করে যেন মাঝি গান ধরল, ও আমার সােনা বন্ধুরে ও আমার রসিয়া বন্ধুরে। এই গানের সঙ্গে সঙ্গে জাল ফেলা হবে। ক্যামেরা মাঝির মুখ থেকে কাট করে চলে যাবে জালে। সেখান থেকে কাট করে পানিতে, কাট করে লং শটে নৌকা। কাট মিড ক্লোজ আপে তাের মুখ।
‘আমার মুখ মানে?
‘জেলের স্ত্রীর ভূমিকায় তুই অভিনয় করছিস। দুঃখ, অভাব অনটনে পর্যদস্ত বাংলার শ্বাশত নারী। হৃদয়ে মমতার সমুদ্র, পেটে ক্ষুধার অগ্নি।
“মামা, তােমার এইসব ঝামেলায় কিন্তু আমি নেই।
‘আমি কি বাইরে থেকে আর্টিস্ট আনব না-কি? নিজেদেরই কাজ করতে হবে। আমি পৃথিবীকে দেখিয়ে দেব-অভিনয়ের অ’ জানে না এমন সব মানুষ নিয়েও ছবি হয় এবং এ ক্লাব ছবি হয়। ডায়ালগ মুখস্ত করে ফেলবি, পরশু থেকে রিহার্সেল। | মিলি বিরক্ত গলায় বলল, তােমার এই পাগলামীর কোন মানে হয় মামা? মুখে বললেই ছবি হয়ে যাবে? টাকা পয়সা লাগবে না?
‘আমার কি টাকা পয়সার অভাব? দুলাভাইয়ের কাছে আমার কত টাকা জমা আছে তুই জানিস? প্রয়ােজন হলে মগবাজারের বাড়ি বিক্রি করে দেব। মরদকা বাত, হাতীকা দাঁত। একবার যখন বলে ফেলেছি
হবে না। শুধু শুধু ‘আগেই টের পেয়ে গেছিস শেষ পর্যন্ত কিছু হবে না? জীবন সম্পর্কে এমন পেসিমিষ্টিক ডিউরাখবি না। মনটাকে বড় কর। ‘আর কে কে অভিনয় করছে তােমার ছবিতে?
এখনাে ফাইন্যাল হয় নি। ডাক্তার ছােকরাকে বলে দেখব, আর দেখি নতুন ভাড়াটে আনিস রাজি হয় কি-না।
                  
‘ওরা ছবিতে অভিনয় করবে কেন? ‘শিল্পের প্রতি মমত্ববােধ থেকে করবে। মহৎ কাজে শরিক হবার স্পিরিট থেকে করবে। আনিস ছােকরাকে আজ রাতেই ধরব।
মিলি তাকিয়ে আছে মামার দিকে। সে যে খুব উৎসাহ বােধ করছে তা মনে হচ্ছে না।
‘আনিস আছ নাকি?
আনিস দরজা খুলল। ফরিদকে দেখে অবাক হলেও ভাব ভঙ্গিতে তার কোন প্রকাশ হল না। সে হাসি মুখে বলল, স্লমালিকুম। ‘ওয়ালাইকুম সালাম। তুমি করে বললাম। কিছু মনে করনিতাে? আমি মিলির মামা। 'জ্বি আমি জানি। আসুন ভেতরে আসুন। ‘ভেতরে যাব না। কাজের কথা সেরে চলে যাব। খুব ব্যস্ত। ছবির স্ক্রীপ্ট করছি, মাছ নিয়ে শর্ট ফ্লিম বানাচ্ছি। নাম হচ্ছে-'হে মাছ।
তাই না কি? 'হ্যাঁ! তাই। এখন কথা হচ্ছে তুমি কি ছবিতে অভিনয় করবে? এক গাদা কথা বলার দরকার নেই। বল হ্যা কিংবা না।'
আনিস হকচকিয়ে গেল। কেউ তাকে অভিনয়ের জন্যে ডাকতে পারে তা তার মাথায় কখনাে আসে নি। ফরিদ বলল, আমার ছবিতে একটা চোরের ক্যারেক্টার আছে। এই জন্যেই তােমার কাছে আসা নয়ত আসতাম না। তােমার চেহারায় একটা চোর চোর ভাব আছে।
আনিস হতভম্ব হয়ে বলল, আমার চেহারায় চোর চোর ভাব আছে? ‘া আছে।'
আনিস বিস্মিত গলায় বলল, ‘নিজের সম্পর্কে আজে বাজে কথা অনেক শুনেছি, কিন্তু আমার চেহারা চোরের মত এটা এই প্রথম শুনলাম।
সত্যি কথা আমি পেটে রাখতে পারি না। বলে ফেলি। তুমি আবার কিছু মনে করনি তাে? 'জ্বি না, কিছু মনে করিনি। ‘অভিনয় করবে না-করবে না? ‘করব। এ জীবনে অনেক কিছুই করেছি। অভিনয়টাই বা বাদ থাকবে কেন?
ফরিদ হৃষ্ট চিত্তে নীচে নেমে এল। এখন ডাক্তার ছােকরা রাজী হলেই কাজ শুরু করা যায়। তবে ছােকরার ব্রেইন বলে কিছু নেই। তার কাছ থেকে অভিনয় আদায় করা কষ্ট হবে। ব্যাটা হয়তাে রাজিও হতে চাইবে না। ফরিদের ধারণা ডাক্তার এবং ইনজিনীয়ার এই দুই সম্প্রদায়, অভিনয় কলার প্রতি খু। উৎসাহী নয়। আজ রাতেই ব্যাপারটা ফয়সালা করে ফেললে কেমন
ফরিদ কাদেরকে পাঠাল মনসুরকে ডেকে আনতে। মনসুর সঙ্গে সঙ্গে চলে এল। মনে হল যেন কাপড় পরে এ বাড়িতে আসার জন্যে তৈরী হয়েই ছিল। মনসুরের সঙ্গে ফরিদের নিম্নলিখিত কথােপকথন হল। ফরিদঃ তােমাকে একটি বিশেষ কারণে ডেকেছি। অসুখ বিসুখের সঙ্গে এর কোন
সম্পর্ক নেই। মনসুর ঃ জ্বি বলুন।
                  
ফরিদঃ আচ্ছা স্ত্রী হিসাবে মিলি কি তােমার জন্যে মানানসই হবে বলে মনে হয়?
মিলি আবার একটু বেঁটে, ভেবে চিন্তে বল। মনসুরঃ (তােতলাতে তােতলাতে) জ্বি মামা, অবশ্যই হবে। বেঁটে কি বলছেন?
পারফেক্ট হাইট। মানে আমার ধারণা মানেফরিদঃ মিলির স্বামী হিসেবে নিজেকে মানিয়ে নিতে পারবে? মনসুরঃ অবশ্যই পারব। একশ বার পারব। ফরিদঃ তাহলে কাল থেকে রিহার্সেল শুরু করে দাও। মনসুরঃ (বিশিত) কিসের রিহার্সেল? ফরিদ। মিলি করবে জেলের স্ত্রীর ভূমিকা আর তুমি হচ্ছ জেলে। মনসুরঃ আমি মামা কিছুই বুঝতে পারছি না। ফরিদঃ ছবি বানাচ্ছি। শর্ট ফ্লিম। সেখানে তােমার ভূমিকা হচ্ছে অভাব অনটনে পর্যুদস্ত
জেলে, আর মিলি তােমার স্ত্রী। মনসুরঃ ছবির কথা বলছেন? ফরিদঃ অফকোর্স ছবির কথা বলছি। তুমি কি ভেবেছিলে? মনসুরঃ (শুকনাে গলায়) একগ্লাস ঠান্ডা পানি খাব। একগ্লাস ঠান্ডা পানি খেয়ে মনসুর ক্ষীণ স্বরে বলল, মিস মিলি কি আমার সঙ্গে অভিনয় করতে রাজী হবেন?
সেতো রাজী হয়েই আছে। ‘তাই নাকি—আরেক গ্লাস পানি খাব।
মনসুর দ্বিতীয় গ্লাস পানি খেয়ে কাঁপা কাঁপা গলায় জানাল যে সে অতি আগ্রহের সঙ্গে মিস মিলির সঙ্গে অভিনয় করবে।
‘তুমি আগে অভিনয় করেছ? ‘জ্বি না। ‘অসুবিধা হবে না-আমি শিখিয়ে দেব। অভিনয় কঠিন কিছু না। জাল ফেলতে জান? ‘জ্বি না।” শিখে নেবে।' ‘জি আচ্ছা। ‘মাথাটা কাল পরশু কামিয়ে ফেল। ডাক্তার হকচকিয়ে গেল। ঢোঁক গিলে ভয়ে ভয়ে বলল, কি বললেন মামা?
‘মাথাটা কামিয়ে ফেলতে বললাম। জেলেদের মাথায় থাকে কদমহাট চুল। মাথা না কামালে ঐ জিনিস পাব কোথায়? কোন অসুবিধা আছে? ‘জ্বি না। কোন অসুবিধা নেই। আপনি যা বলবেন তাই করব।
ভেরি গুড। ‘অভিনয় নিয়ে মিস মিলির সঙ্গে কি একটু কথা বলতে পারি?
ফরিদ বিরক্ত হয়ে বলল, তার সঙ্গে আবার কি কথা? সে অভিনয়ের জানে কি? যা জানতে চাইবে আমাকে প্রশ্ন করলেই জানবে।
ডাক্তার বলল, জ্বি আচ্ছা।
                  ''',
                        style: TextStyle(fontSize: 20, color: Colors.black),
                      )
                    ],
                  ),
                ),
              ),
            ),
          )),
    );
  }
}
