import 'package:bohubrihi/drawer/ad_helper.dart';
import 'package:flutter/material.dart';

import 'package:google_mobile_ads/google_mobile_ads.dart';

class Page009 extends StatefulWidget {
  const Page009({Key? key}) : super(key: key);

  @override
  _Page009State createState() => _Page009State();
}

class _Page009State extends State<Page009> {
  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text('বহুব্রীহি পর্ব - ৯'),
        centerTitle: true,
      ),
      bottomNavigationBar: Container(
        child: AdWidget(
          ad: AdmobHelper.getBannerAd()..load(),
          key: UniqueKey(),
        ),
        height: 50,
        color: Colors.green[200],
      ),
      body: Container(
        decoration: BoxDecoration(color: Colors.green[200]),
        child: Theme(
          data: Theme.of(context).copyWith(
            scrollbarTheme: ScrollbarThemeData(
                thumbColor: MaterialStateProperty.all(Colors.blueGrey),
                crossAxisMargin: 3),
          ),
          child: Scrollbar(
            radius: Radius.circular(25),
            //isAlwaysShown: true,
            // showTrackOnHover: true,
            child: SingleChildScrollView(
              child: Padding(
                padding: const EdgeInsets.all(8.0),
                child: Column(
                  children: [
                    SizedBox(
                      height: 13,
                    ),
                    Text(
                      '''ফজরের নামাজ শেষ করে সােবাহান সাহেব তসবি হাতে বাগানে খানিকক্ষণ হাঁটেন। আজও তাই করছেন। হঠাৎ মনে হল কে যেন গেটে টোকা দিচ্ছে। এত ভােরে কে আসবে এ বাড়িতে? তিনি বিস্মিত হয়ে গেট খুললেন-বিলু দাঁড়িয়ে আছে। ব্যাপারটা বিশ্বাসই হল না। বিলুর মেডিকেল কলেজ খােলা। ক’দিন পরই পরীক্ষা। এই সময় সে ঢাকায় আসবে কেন? আনন্দ ও বিস্ময়ে সােবাহান সাহেব অভিভূত হয়ে গেলেন।
‘আরে তুই? বিলু মা, তুই?
বিলু বেবীটেক্সী ভাড়া মেটাতে মেটাতে বাবার দিকে তাকিয়ে হাসল। ভােরবেলার আলােয় হলুদ রঙের শাল জড়ানাে বিলুকে অপ্সরীর মত লাগছে। তার এই মেয়ে বড় সুন্দর। স্বর্গের সব রূপ নিয়ে এই মেয়ে পৃথিবীতে চলে এসেছে।
ভাড়া মিটিয়ে রাস্তার উপরই বিলু নীচু হয়ে বাবার পা স্পর্শ করল। নরম গলায় বলল, তুমি এতাে রােগা হয়েছ কেন বাবা? সােবাহান সাহেবের চোখে পানি এসে গেল। তার বড় মেয়ের সামান্য কথাতেই তাঁর চোখ ভিজে উঠে। তিনি ধরা গলায় বললেন,
‘কলেজ ছুটি না-কি মা? ‘ছুটি না-ছাত্ররা মারামারি করে সব বন্ধ ইন্ধ করে দিয়েছে। একমাত্র আমাদের মেডিকেল কলেজটাই খােলা ছিল। ঐটাও বন্ধ হল।
একা এসেছিস? ‘না। সব মেয়েরা একসঙ্গে এসেছি। সন্ধ্যাবেলা লঞ্চে উঠলাম, ঢাকা পৌছলাম রাত তিনটায়। একটু সকাল হতেই চলে এসেছি। ‘ভাল করেছিস মা। খুব ভাল করেছিস।
সােবাহান সাহেবের ইচ্ছা করছে চেঁচিয়ে বাড়ির সবার ঘুম ভাঙ্গাতে, তিনি তা করলেন না। নিজেই রান্নাঘরে গিয়ে গ্যাসের চুলায় কেতলি বসিয়ে দিলেন। বড় মেয়ের সঙ্গে কিছু সময় একা একা থাকার আনলওতাে কম নয়।
দুজন চায়ের কাপ নিয়ে বসেছে। বিলু এক হাতে বাবাকে জড়িয়ে রেখেছে। তার এত ভাল লাগছে।
‘বাসার খবর বল বাবা।” 'কোন খবরটা শুনতে চাস? ‘মামা নাকি ছবি বানাচ্ছে? মিলি চিঠি লিখেছিল।
সােবাহান সাহেব মুখ বিকৃত করে বললেন, গাধাটা বড় যন্ত্রণা করছে। রিহার্সেল টিহার্সেল কি কি করছে। বিকেলে বাসায় থাকা মুশকিল। | বিলু আপন মনে হাসল। ফরিদ তার খুবই পছন্দের মানুষ। বিলু হালকা গলায় বলল, মামার পাগলামী কমেনি?
‘না বেড়েছে। আমার মনে হয় কিছুদিন পর তালাবন্ধ করে রাখতে হবে। ‘ধরে বেঁধে মামার একটা বিয়ে দিয়ে দাও।
                
‘ঐ সব কথাই মনে আনবি না। একটা মেয়ের জীবন নষ্ট করার কোন মানে হয়?
বিলু চায়ের কাপ হাতে নিয়ে ঘর থেকে ঘরে ঘুরতে লাগল। মাত্র চার মাস পরে সে ফিরেছে অথচ মনে হচ্ছে যেন কত যুগ পরেফিরল। সব কেমন যেন অচেনা।
‘আরে আফা কোন সময়ে আইলেন?কি তাজ্জব!
বিলু প্রথম দেখায় চিনতে পারল না। অবাক হয়ে তাকিয়ে রইল। চোখে চশমা, মুখ ভর্তি দাড়ি চেনা ভঙ্গিতে কে যেন হাসছে।
‘আফা আমি কাদের। ‘তুমি দাড়ি কবে রাখলে কাদের? ‘সিনেমায় পাট করতাহি আফা-মামার সিনেমা, আমার হিরাের পাট। খেয়া নৌকার মাঝি। ‘তাই নাকি? খেয়া নৌকার মাঝির বুঝি দাড়ি থাকতে হয়? ‘ডিরেকটর সাব চাইছে।
‘বিলু হেসে ফেলল, হাসতে হাসতে বলল- তোমরা বেশ সুখে আছ বলে মনে হচ্ছে কাদের।'
‘আর সুখ। সিনেমা করা কি সােজা যন্ত্রণা? চিন্তা-ভাবনা আছে না? এইটা কি পানি-ভাত যে মরিচ দিয়া এক ডলা দিলাম আর মুখের মইদ্যে ফেললাম? | বিলু অনেক কষ্টে মুখের হাসি আটকাল। তার খুব মজা লাগছে। কাদেরের মুখও আনন্দে উজ্জ্বল। কাদেরের ধারণা এই পৃথিবীর সর্ব শ্রেষ্ঠ মহিলা হচ্ছে বিলু আফা। এ বাড়ির সবাই তাকে তুই করে বলে, একমাত্র বিলু আফা বলে তুমি করে। এক গ্লাস পানির দরকার হলে বিলু আফা জনে জনে হুকুম দেয় না। নিজের পানি নিজে নিয়ে আসে। একবার কাদেরের জ্বর হল। চাকর বাকরের জ্বর হলে কে আর খোঁজ করে। ঘরের এক কোনায় কাঁথা মুড়ি দিয়ে শুয়ে থাকতে হয়। কাদের তাই করেছে, শুয়ে আছে। জ্বর খুব বেশী। চারপাশের পৃথিবী কেমন হলুদ হলুদ লাগছে। আচ্ছন্নের মত অবস্থা। এমন সময় লক্ষ্য করল কে যেন তার মাথায় পানি ঢালছে। ঠান্ডা পানি। বড় আরাম লাগছে। কাদের চোখ মেলে দেখে বিলু। একমনে পানি ঢালছে এবং রহিমার মাকে কড়া গলায় বলছে, জ্বর এত বেড়েছে, তুমি লক্ষ্য করলে না এটা কেমন কথা! রহিমার মা? একশ চার টেম্পারেচার। কত সময় ধরে এ রকম জ্বর কে জানে।।
রহিমার মা বলল, আমারে দেন আফা। আমি পানি ঢালি।। থাক তােমার আর কষ্ট করতে হবে না। তবে তােমার উপর আজ আমি খুব রাগ করেছি।
সেই প্রবল জ্বরের ঘােরের মধ্যে কাদের ঠিক করে ফেলল বড় আপার জন্যে যদি কোনদিন প্রয়ােজন হয় সে জীবন দিয়ে দিবে। বড় আপার যদি কোন শত্রু থাকে-তাকে খুন করে সে ফাঁসি যাবে।
দুপুর নাগাত গত তিন মাসে এ বাড়িতে কি কি ঘটেছে বিলু জেনে গেল। কোন কোন ঘটনা তিনবার চারবার করে শুনতে হল। একবার বলল মিলি, একবার মা, একবার কাদের। প্রতিবারেই বিলু ভান করল যে সে ঘটনাটা প্রথম বারের মত শুনছে।
বিলু আসা উপলক্ষ্যে মিলি ইউনিভার্সিটিতে গেল না। সারাক্ষণ বড় আপার পেছনে পেছনে ঘুরতে লাগল এবং অনবরত কথা বলতে লাগল।
টগর আর নিশার সঙ্গে তােমার এখনাে দেখা হয় নি-পৃথিবীতে এরকম দুষ্ট ছেলেপুলে আছে, না দেখলে তােমার বিশ্বাস হবে না।
‘তাই বুঝি?
                
‘হ্যা। তবে মুখের দিকে তাকালে তােমার মনে হবে এরা দেব শিশু। ভয়ানক ইন্টেলিজেন্ট। ওদের মা নেই, তােমাকে তাে আগেই চিঠি লিখে জানিয়েছি। বিলু প্রসঙ্গ পাল্টে বলল, আচ্ছা তাের ঐ ডাক্তার সাহেবের খবর কি? মিলি হকচকিয়ে বলল, আমার ডাক্তার সাহেব মানে? আমার ডাক্তার সাহেব বলছ কেন?
'এমি বললাম, তাের চিঠিতে ভদ্রলােকের কথা প্রথম জানলাম তাে৷ তুই লজ্জায় এমন লাল হয়ে যাচ্ছিস ব্যাপার কি? সত্যি করে বলতাে-উনাকে কি তাের পছন্দ?
মিলি রেগে গেল। মাথা ঝাকিয়ে বলল, কি যে তুমি বল আপা। ঐ ছাগল’ কে আমি পছন্দ করব কেন? আমার তাে আর মাথা খারাপ হয় নি। ‘তুই রেগে মেগে কেমন হয়ে গেছিস। এটাতো সন্দেহজনক। ‘আমি সত্যি কিন্তু রাগছি আপা। ‘ভদ্রলােককে খবর দে-না, আমার দেখতে ইচ্ছে করছে। ‘তাকে খবর দেবার কোন দরকার নেই। দিনের মধ্যে তিনবার করে আসছে। রিহার্সেল করছে। মামার সিনেমায় সেও তো আছে।
‘বাহ ভালতাে। তােমরা দু’জন আবার নায়ক-নায়িকা না তাে?
‘রাগিয়ে দিওনাতাে আপা। এতদিন পর এসেছ বলে ঝগড়া করলাম না। নয়ত প্রচন্ড ঝগড়া হয়ে যেত। এর মধ্যে আবার নায়ক-নায়িকা কি?
বিলু হাসি মুখে ফরিদের ঘরে ঢুকল। বাড়ির সবার সঙ্গেই কথা হয়েছে শুধু মামার সঙ্গে কথা হয় নি।
ফরিদ মাথা নীচু করে কি যেন লিখছে। বিলুকে এক নজর দেখেও সে লিখেই যেতে লাগল। যেন বিলুকে সে চেনে না।
‘আসব মামা?
না বললেতাে হবে না। এতদিন পর এসেছি তােমার সঙ্গে খানিকক্ষণ কথাও বলব না?” ‘না। কাজ করছি। আগামীকাল ‘হে মাছ’ ছবির অন দ্যা স্পট রিহার্সেল। নিঃশ্বাস ফেলার সময় নেই। লাষ্ট মিনিট চেঞ্জ যা করার এখনি করতে হবে।'
‘তাই বলে তােমাকে আমি সালামও করতে পারব না?
বিলু এগিয়ে এসে ফরিদের পা ছুঁয়ে সালাম করল। ফরিদ বলল, তুই এত ভাল মেয়ে কি করে হলি রে বিলু? ছােট বেলায় তো এত ভাল ছিলি না। যতই দিন যাচ্ছে ততই ভাল হচ্ছিস।
শুনে খুশী হলাম মামা।
খুব খুশী হবার কোন কারণ নেই। বুদ্ধি কম মানুষরাই সাধারণত ভাল হয়। আমার ধারণা যত দিন যাচ্ছে তাের বুদ্ধি তত কমে যাচ্ছে।
বিলু খিল খিল করে হেসে উঠল। এমন গাঢ় আনন্দে অনেক দিন সে হাসে নি। এই মানুষটাকে তার বড় ভাল লাগে।
সােবাহান সাহেব তাঁর মনের মত একটা প্রবন্ধ পেয়েছেন। প্রবন্ধের নাম থাইল্যান্ডে মাগুর মাছের চাষ। এই মাছের চাষে বিশাল পুকুর কাটার দরকার নেই-ট্যাংক বা চৌবাচ্চা জাতীয় জলাধার থাকলেই হল। মাছের খাবারের জন্যেও আলাদা ভাবে কিছু ভাবতে হবেনা। সঙ্গে হাঁস মুরগীর চাষ করতে হবে। মাছের খাবার হবে --- সােবাহান সাহেব থমকে গেলেন। মাছের খাবার হিসেবে যে সব জিনিসের উল্লেখ করা হয়েছে তা তাঁর পছন্দ হচ্ছে না।
                
‘স্লমালিকুম স্যার।
সােবাহান সাহেব পত্রিকা থেকে মুখ তুলে দেখলেন, আনিস দাঁড়িয়ে আছে। বিব্রত মুখ ভঙ্গি। ‘কিছু বলবে? ‘জ্বি। ‘বল। ‘এই মাসের বাড়ি ভাড়াটা স্যার দিতে পারছিনা। বাড়ি ভাড়া কি তােমার কাছে চাওয়া হয়েছে? ‘জ্বি না।'
তাহলে বিরক্ত করছ কেন? পড়ার মাঝখানে একবার বাধা পড়লে কনসানট্রেসন কেটে যায়। ‘সরি স্যার। কি পড়ছেন? থাইল্যান্ডের মাগুর চাষ। ‘আপনি তাহলে মাছের ব্যাপারটা নিয়ে সত্যি সত্যি খুব ভাবছেন। ‘হ্যাঁ ভাবছি। ‘আপনি বাংলাদেশ মাছে মাহে ছয়লাপ করে দিতে চান তাই না স্যার? ‘হা চাই।
এখন আপনি যদি আমাকে অনুমতি দেন তাহলে আমি একটা মজার কথা বলতে চাইশায়েস্তা খাঁর আমলে বাংলাদেশ খুব সস্তা গন্ডার দেশ ছিল। প্রচুর খাদ্য ছিল, মই মাংস হিল। মূল্য ছিল নাম মাত্র। অথচ তখনাে এ দেশে প্রচুর লােক ছিল অনাহারে। নাম মাত্র মূল্যেও খাদ্য কেনার মত অর্থ তাদের ছিল না। যদি আপনি সত্যি সত্যি এই দেশ একদিন মাছে মাহে ছয়লাপ করে দেন তাতেও লাভ হবে না। যারা এখন মাছ খেতে পারছে না তারা তখনো খেতে পারবে না। তাদের টাকা নেই। মূল সমস্যাটা অন্য জায়গায়।
‘কোথায়?
‘আরেকদিন আপনাকে বলব। আজ আমার একটু কাজ আছে। হে-মাছ ছবির অন লােকেসন রিহার্সেল হবে। আপনি হয়ত জানেন না ঐ ছবিতে আমার একটা রোল আছে। স্যার যাই স্লামালিকুম।'
 আনিস চলে গেল। দীর্ঘ সময় সােবাহান সাহেব মূর্তির মত রইলেন। তাঁর মন আনিসের কথায় সায় দিচ্ছে। তিনি আসল সমস্যা ধরতে পারেন নি। নকল সমস্যা নিয়ে মাতামাতি করছেন। দেশের লােক যদি খেতেই না পারে তাহলে কি হবে মাছের চাষ বাড়িয়ে?
হে মাই ছবির অন লােকেসন রিহার্সেল শুরু হয়েছে। জায়গাটা হচ্ছে বুড়িগঙ্গার পার। বেশ নিরিবিলি। সঙ্গে ক্যামেরা নেই বলে লােকজন জড়াে হয়নি।
ফরিদের মাথায় ক্রিকেট আম্পায়ারদের টুপীর মত সাদা একটা টুপী। সত্যজিৎ রায় নাকি এরকম একটা টুপী পরে স্যুটিং করেন। ফরিদের হাতে কালাে একটা চোঙ। এই চোঙের মাধ্যমে নৌকায় বসা ডাক্তার এবং কাদেরের সাথে যােগাযােগ হচ্ছে। ডাঙায় আছে মিলি, বিলু এবং আনিস। আনিসের বাচ্চাদুটিও আছে। এরা মনের আনন্দে ছুটাছুটি করছে।
নৌকায় ডাক্তারকে খুব নাভাস দেখাচ্ছে। তার হাতে একটা জাল। গােল করে জাল ফেলার প্র্যাকটিস সে ভালই করেছে। জাল এখন সে ফেলতে পারে। তবে নৌকা দুলছে, দুলুনির মধ্যে
                
                
জাল ঠিকমত ফেলতে পারবে কিনা এই নিয়ে সে চিন্তিত। ডাক্তারের পরনে জেলের পােযাক তবে চুল এখনাে ছাটা হয়নি। কাদের বৈঠা নিয়ে বসে আছে। তাকে খুব উৎফুণ্ণ মনে হচ্ছে। ফরিদের নির্দেশে তারা নৌকা ছেড়ে দিল। নৌকা মাঝ নদীতে যাবার পর অভিনয় হবে। ডাক্তার ভীত গলায় বলল, কাদের ভয় লাগছে।
কাদের বলল ভয়ের কি আছে ডাক্তার সাব? উপরে আল্লাহ নীচে মাডি। ‘মাটি কোথায়?নীচে তাে পানি। ‘একই হইল। আল্লাহর কাছে মাডি যা, পানিও তা। আল্লাহর চোউখ্যে সব সমান। ‘সাঁতারজানিনা যে কাদের। ‘সাঁতার আমিও জানি না ডাক্তার সাব। মরণতাে একদিন হইবই। অত চিন্তা করলে চলবে । পানিতে ডুইব্যামরার মজা আছে। ডাক্তার বিস্মিত হয়ে বলল, মরার মধ্যে আবার কি মজা? ‘শহীদেরদরজা পাওয়া যায়। হাদিস কোরানের কথা।
শহীদের দরজার আমার দরকার নেই কাদের। নৌকা এত দুলছে কেন? ডাঙ্গা থেকে চোঙ মারফত ফরিদের নির্দেশ ভেসে এল-ডাক্তার স্টার্ট করে দাও-রেডিওয়ান-টু-এ্যাকসান।
‘এ্যাকসানে যাবার আগেই দৃশ্য কাট হয়ে গেল। ফরিদ বাজখাই গলায় চেচিয়ে উঠল-কাট, কাট, এই হারামজাদা কাদের চশমা পরেছিস কেন? খােল চশমা।
কাদের চশমা খুলল। সে খুব শখ করে চশমা পরেছিল।
এ্যাকসন। ডাক্তার তুমি বিষন্ন চোখে আকাশের দিকে তাকাও। দীর্ঘ নিঃশ্বাস ফেল। আবার তাকাও আকাশের দিকে। গুড। কাদের তুই কানের ফাঁকে রাখা বিড়ি ধরা। গুড। পানিতে থুথু ফেল। পুরাে ব্যাপারটা ন্যাচারেল হতে হবে। ডাক্তার তুমি জালকে তিনবার সালাম কর। গুড়। ভাল হচ্ছে। এই বার জাল ফেলা
ডাক্তার জাল ফেলল। আশ্চর্য কান্ড পানিতে শুধু জাল পড়ল না, জালের সঙ্গে খুবই স্বাভাবিক ভঙ্গিতে ডাক্তারও পড়ে গেল। জাল এবং ডাক্তার দুইই মুহূর্তের মধ্যে অদৃশ্য, ব্যাপারটা ঘটল চোখের পলকে। কাদের বিড় বিড় করে বলল, বিষয় কিছুই বুঝলাম না। ফরিদ হতভম্ব। মিলি বলল, মামা ডাক্তার তাে ডুবে গেছে।
ফরিদ থমথমে গলায় বলল, 'তাইতাে দেখছি। এই গাধা কি সাঁতারও জানে না? গরু গাধা নিয়ে ছবি করতে এসে দেখি বিপদে পড়লাম।
ডাক্তারের মাথা ভুস করে ভেসে উঠল। কি যেন বলে আবার ডুবে গেল। আবার ভাসল, আবার ডুবল। ফরিদ বলল, ছেলেটাভােব যন্ত্রণা করছে।
আনিস চেচিয়ে বলল, ডাক্তার মরে যাচ্ছে। আমি সাঁতার জানি না। সাঁতার জানা কে আছেন? কে আছেন সাঁতার জানা?
ঝুপঝুপ করে দু’বার শব্দ হল। বিলু এবং মিলি দু’জনই পানিতে ঝাপিয়ে পড়েছে। দ্রুত এগিয়ে যাচ্ছে ডুবন্ত ডাক্তারের দিকে। ফরিদ চমকৃত। এই মেয়ে দুটি সাঁতার শিখল কবে?
আবার ঝুপ ঝুপ শব্দ। টগর এবং নিশাও পানিতে ঝাঁপিয়ে পড়েছে। ওদের তুলে আনার জন্যে আনিস এবং ফরিদকেও পানিতে লাফিয়ে পড়তে হল।
                
ডাক্তারের জ্ঞান ফিরল হলি ফেমিলি হাসপাতালে। সে ক্ষীণ স্বরে বলল, আমি কোথায়? মিলি বলল, আপনি হাসপাতালে। 'কেন?”
ফরিদ বিরক্ত গলায় বলল, উজবুকটাকে একটা চড় লাগাতাে। আবার জিজ্ঞেস করে 'কেন?’ ফাজিল কোথাকার।
ডাক্তার ক্ষীণ গলায় বলল, আমি কি এখনাে বেঁচে আছি?''',
                      style: TextStyle(fontSize: 20, color: Colors.black),
                    )
                  ],
                ),
              ),
            ),
          ),
        ),
      ),
    );
  }
}
